[
{"title": "Lagi Nongkrong di Minimarket, Mahasiswa Telkom Jadi Korban Pembacokan", "category": "detikNews", "author": "Wisma Putra", "date": "Selasa, 28 Mei 2019 09:10 WIB", "article": "Lagi Nongkrong di Minimarket, Mahasiswa Telkom Jadi Korban Pembacokan\nWisma Putra - detikNews\nSelasa, 28 Mei 2019 09:10 WIB\n5 komentar\nSHARE\nLokasi pembacokan Franky saat ia tengah nongkrong di minimarket/Foto: Wisma Putra\nJakarta - Seorang mahasiswa Telkom University (Tel-U) menjadi korban pembacokan oleh sekelompok orang tak jauh dari kampusnya. Diduga jadi korban salah sasaran.\n\nKapolsek Dayeuhkolot Kompol Sudrajat membenarkan kejadian tersebut. Kejadian itu terjadi di salah satu minimarket market sekitar Pukul 21.30 WIB, Selasa (27/5).\n\n\"Kejadiannya tadi malam, tepatnya di Alfamart di Kampung Sukabirus, Desa Citeureup, Kecamatan Dayeuhkolot,\" katanya saat ditemui di ruang kerjanya, Selasa (28/5/2019).\n\nSudrajat mengatakan, korban merupakan mahasiswa Tel-U yang sedang nongkrong di kursi yang ada di minimarket tersebut.\n\n\"Penganiayaan dilakukan oleh kelompok masyarakat yang tidak dikenal terhadap salah seorang mahasiswa di Tel-U yang kebetulan sedang kongkow-kongkow dan ngopi, kemudian terjadi penyerangan, korban bernama Franky Lombu Sinaga,\" ungkapnya.\n\nPihaknya menduga, kejadian yang menimpa korban merupakan salah sasaran.\n\n\"Ya kemungkinan, saat ini masih dianggap salah sasaran. Memang tidak ada permasalahan dan dilihat di CCTV kelihatan tidak ada perlawanan sedikit pun dari korban, hanya bengong saja,\" jelasnya.\n\nKorban sudah dilarikan ke Klinik Bina Sehat Dayeuhkolot dan mengalami luka di tangannya.\n\n\"Luka di jari sebelah kanan dan satu jari sebelah kiri,\" ujarnya.\n\nSaat ini pihaknya sedang melakuan penyelidikan dan melakukan pengejaran terhadap para pelaku.\n\nKorban sudah di bawa ke rumah sakit dan saksi sudah kami periksa. Saat ini kami sedang melakukan penyelidikan, mudah-mudahan supaya pelaku cepat tertangkap,\" pungkasnya. (ern/ern)\nmahasiswa telkom university\npembacokan\nmahasiswa telkom university dibacok\n\n\nMau Dapat Modal Bisnis Total Rp 300 Juta? Daftarkan Bisnis Kulinermu Sekarang!\n5 komentar\nSHARE", "scrape_time": "2021-07-15 09:20:24"},
{"title": "Telkom University Bangun Command Center dan Pasang Panic Buton di Kampus", "category": "detikNews", "author": "Wisma Putra", "date": "Jumat, 24 Mei 2019 13:41 WIB", "article": "Telkom University Bangun Command Center dan Pasang Panic Buton di Kampus\nWisma Putra - detikNews\nJumat, 24 Mei 2019 13:41 WIB\n1 komentar\nSHARE\nFoto: Wisma Putra\nKabupaten Bandung - Telkom University (Tel-U) membangun Command Center dengan sistem keamanan berbasis teknologi digital. Itu dilakukan untuk meningkatkan keamanan di lingkungan kampus.\n\nSebanyak 300 kamera CCTV akan dipasang di area kampus yang berada di Kecamatan Dayeuhkolot, Kabupaten Bandung itu.\n\n\"Jumlah kamera CCTV yang sudah terpasang saat ini baru 152 unit, target kami sebanyak 300 unit. Semua kamera ini terkoneksi ke ruang Command Center dengan pengawasan keamanan selama 24 jam dan tujuh hari dalam seminggu,\" kata Rektor Telkom University Adiwijaya, Kamis (23/5/2019).\n\nPihaknya menargetnya sisa kamera CCTV yang belum terpasang dapat dilakukan dalam waktu enam bulan ke depan.\n\n\"Ratusan CCTV ini akan terpasang dan memantau hingga luar area kampus, kemudian di lobi dan area gedung kampus, public area campus, hingga keamanan level ruang kelas atau fakultas,\" ujarnya.\n\nTidak hanya memasang ratusan CCTV, 10 unit tombol panik atau panic button dipasang di sekitar area kampus. Saat ini baru lima unit mesin tombol panik terpasang di area kampus.\nFoto: Wisma Putra\n\nTombol panik ini berbentuk persegi berwarna merah, dilengkapi dengan emergency call dan face monitoring yang juga terhubung ke ruang Command Center. Alat ini bisa digunakan oleh siapapun pada saat tengah terdesak dan memerlukan bantuan dari pihak keamanan.\n\nDalam simulasi, seorang mahasiswa memerlukan bantuan pihak keamanan untuk memboyong mahasiswa yang pingsan. Pelapor, tinggal mendekati ke mesin tombol panik dan menekan tombol berwarna hijau, lalu petugas yang berada di ruangan command centre menghubungkan dengan pihak keamanan.\n\n\"Patroli saja tidak cukup, dengan adanya panic button ini semua orang bisa langsung mengakses dan bisa meminta bantuan secara direct kesini dan langsung dikirim ke lokasi terkait,\" ungkapnya.\n\nMenurutnya sistem keamanan berbasis teknologi command center sudah banyak diterapkan di universitas-universitas di luar negeri. Pihaknya mengklaim, Tel-U merupakan salah satu perguruan tinggi pertama yang menerapkan sistem keamanan tersebut di Indonesia.\n\n\"Insya Allah yang pertama. Tapi tujuannya bukan untuk yang pertama, tapi justru memberikan keamanan, kenyamanan di dalam kampus. Jadi mereka para orang tua yang berada jauh di sana, bisa lebih tenang menyekolahkan anak-anaknya di sini,\" jelasnya.\n\nKampus Tel-U memiliki luas area hingga 50 hektar yang di dalamnya terdapat sekitar 31 gedung perkuliahan dan gedung-gedung lainnya yang memiliki 30 ribuan mahasiswa dan 1.000 staf serta dosen kampus.\n\nSering muncul kasus kehilangan kendaraan barang hingga kejahatan yang terjadi di di dalam dan luar kampus, menjadi pertimbangan dibangunnya command center ini.\n\n\"Yang menjadi pertimbangan penting bagi kami dalam berkomitmen memberikan pelayanan sebaik-baiknya untuk mahasiswa dan civitas akademika,\" pungkasnya.\n\n(ern/ern)\ntelkom university\ncommand center\n\n\nMau Dapat Modal Bisnis Total Rp 300 Juta? Daftarkan Bisnis Kulinermu Sekarang!\n1 komentar\nSHARE", "scrape_time": "2021-07-15 09:20:52"},
{"title": "Telkom Raih Penghargaan di Brasil soal Budaya Perusahaan", "category": "detikFinance", "author": "Achmad Dwi Afriyadi", "date": "Rabu, 15 Mei 2019 12:10 WIB", "article": "Telkom Raih Penghargaan di Brasil soal Budaya Perusahaan\nAchmad Dwi Afriyadi - detikFinance\nRabu, 15 Mei 2019 12:10 WIB\n0 komentar\nSHARE\nFoto: Rachman Haryanto\nJakarta - PT Telkom Indonesia (Persero) Tbk (Telkom) melalui Telkom Corporate University Center (Telkom CorpU) kembali meraih penghargaan dalam ajang Global Council of Corporate University (GlobalCCU) Awards yang diselenggarakan di Sao Paulo, Brasil, 7, 8 dan 9 Mei 2019. Telkom CorpU meraih Best Overall Corporate University Gold Award mengungguli berbagai corporate university yang berasal dari berbagai belahan dunia.\n\nHadir menerima penghargaan tersebut, Deputy Senior General Manager Telkom CorpU Bambang Budiono. Secara umum, ada beberapa hal yang menjadi perhatian GlobalCCU di antaranya strategi yang sejalan dengan core bisnis, peran sebagai guardian untuk budaya perusahaan, implementasi strategi yang baik serta pembangunan dan pemanfaatan ICT di dalam seluruh aktivitas perusahaan.\n\nGlobalCCU adalah sebuah lembaga yang didirikan tahun 2005 dengan tujuan untuk menyatukan jaringan global yang terdiri dari profesional corporate university serta membantu anggotanya belajar dari pengalaman masing-masing. GlobalCCU memiliki platform kolaborasi dengan anggota afiliasi yang terdiri dari 50 negara.\n\nBaca juga:\nTelkom Kantongi Laba Rp 6 T di Kuartal I-2019\n\nKategori Best Overall Corporate University ini ditujukan agar mendorong perusahaan menciptakan proses pembelajaran yang kian meluas, melibatkan multi sumber, serta mendorong makin banyak pengguna sekaligus produser dan sumber pengetahuan.\n\n\"Penghargaan ini menjadi apresiasi yang membanggakan bagi Telkom CorpU yang mampu menunjukan pemahamannya mengenai seismic sociological dan technological disruption serta mengimplementasikan social collaborating tools dengan sangat baik,\" ujar Bambang dalam keterangannya, Rabu (15/5/2019).\n\nDirektur Human Capital Management Telkom Herdy Harman, pada kesempatan terpisah mengatakan, Telkom meraih gold award tidak hanya karena mampu menunjukkan keterlibatan yang sangat tinggi dalam mengembangkan talent, bisnis, dan masyarakat dalam jangka panjang, tetapi juga membuktikan kapabilitas dalam mengelola budaya dan inovasi perusahaan dengan cara yang smart.\n\nBaca juga:\nRini Resmikan Balkondes Digital di Kawasan Tebing Breksi\n\nIni merupakan kali ketiga Telkom mengikuti ajang penghargaan dua tahunan ini. Tahun 2015 Telkom meraih predikat Best Overall Corporate University Bronze Award, sedangkan pada 2017 Telkom CorpU meraih predikat Best Overall Corporate University Silver Award.\n\n\"If you are not getting better, you are getting worse. Setiap saat harus ada kemajuan, perubahan menuju yang lebih baik. Pencapaian Telkom CorpU ini semakin meningkatkan kepercayaan diri dan kredibilitas Telkom untuk memberikan layanan terbaiknya baik internal maupun eksternal, khususnya kepada sesama BUMN, agar sinergi BUMN semakin baik dalam rangka memberikan kontribusi untuk bangsa Indonesia,\" ungkap Herdy. (ara/ara)\ntelkom\ntelkom corporate university\n0 komentar\nSHARE", "scrape_time": "2021-07-15 09:21:17"},
{"title": "Kompetisi Robot Regional ASEAN Digelar di Surabaya", "category": "detikNews", "author": "Amir Baihaqi", "date": "Senin, 06 Mei 2019 18:25 WIB", "article": "Kompetisi Robot Regional ASEAN Digelar di Surabaya\nAmir Baihaqi - detikNews\nSenin, 06 Mei 2019 18:25 WIB\n0 komentar\nSHARE\nJuara kompetisi Robot Regional ASEAN/Foto: Istimewa\nSurabaya - Kompetisi robot Regional MATE Remotely Operation Vehicle (ROV) kembali digelar di Surabaya. ROV merupakan robot bawah air atau juga dikenal sebagai kendaraan bawah air yang dioperasikan dari jarak jauh.\n\nKompetisi ini digelar selama 2 hari di kolam renang KONI, Surabaya.\n\n\"ROV ini bertujuan untuk mengajarkan ilmu pengetahuan, teknologi, teknik, dan matematika atau yang dikenal dengan STEM (science, technology, engineering, and math). Selain itu juga mempersiapkan siswa untuk jenjang karir teknis di bidang kelautan,\" kata Coordinator MATE International ROV Competition Dhadhang seperti dalam keterangan resminya, Senin (6/5/2019).\n\nBaca juga:\nKeren! Inovasi Siswa SMK di Makassar Rakit Robot Pemantau\n\nMenurut Dhadhang, dalam kompetisi ini, ada tiga kategori yang dilombakan yakni scout, ranger dan explore. Sedangkan peserta berasal dari tingkat pelajar, community college, dan mahasiswa dari seluruh dunia.\n\n\"Peserta ditantang untuk merancang dan membangun ROV untuk mengatasi misi meniru skenario dari tempat kerja di laut. Dengan pembagian kategori kelas kompetisi dari pemula (scout), menengah (ranger), dan lanjutan (explorer) umtuk menyelesaikan masalah, melakukan tugas-tugas misi yang lebih kompleks tiap tahunnya,\" terangnya.\n\nDikatakan Dhadhang, sejak tahun 2006, tim dari Asia telah berpartisipasi dalam ROV Kompetisi Internasional, biasanya diadakan di Amerika Utara pada bulan Juni setiap tahun. Tim dari seluruh Asia telah menghadiri Hong Kong Regional ROV Contest, dan pemenang pergi ke acara internasional di akhir tahun.\n\nBaca juga:\nRobot Rescue Asal Nganjuk Juarai Madrasah Robotics Competition 2018\n\n\"Mulai tahun 2017, regional Asia dibagi menjadi 3 (tiga) wilayah seleksi, yakni khusus Hong Kong, China dan ASEAN (Malaysia, Singapore, Indonesia, Thailand, Philippines, Vietnam, Cambodia, Laos, Myanmar),\" ujar Dhadhang.\n\n\"Dan untuk ASEAN Regional ROV yang pertama Indonesia sebagai pilot project untuk tuan rumah, dan di tahun ketiga ini juga ditunjuk kembali sebagai tuan rumahnya,\" tandasnya.\n\nUntuk pemenang kategori ranger dan explorer menurut Dhadhang akan diberangkatkan ke Kingsport Aquatics Center in Kingsport, Tennessee, USA pada 20-22 Juni 2019.\n\nRanger\nJuara 1 : SURO (ROV Indonesia)\nJuara 2 : SMADA Engineer (SMA Negeri 2 Surabaya)\nJuara 3 : SAS Red (Singapore American School)\nSpecial Award 1 : SMAMDA ROV (SMA Muhammadiyah 2 Surabaya)\nSpecial Award 2 : KOROZA 1 (SMP Islam AlAzhar 26 Yogyakarta)\n\nExplorer\nJuara 1 : AMV UI (Universitas Indonesia)\nJuara 2 : Tech_SAS (Telkom University)\nJuara 3 : T-REX 02 (Universitas Teknokrat Indonesia)\nSpecial Award 1: OURC HIMATEKLA (ITS)\nSpecial Award 2: Bashir 2.0 (UGM)\n\n\nJuara 1 : STEM Cambodia (STEM Cambodia)\nJuara 2 : AL FATIH (SD Islam Alazhar 38 Bantul)\nJuara 3 : ALSEBAYA11ROV (SD Al Azhar 11 Surabaya)\nSpecial Award 1 : MUHIDABOT 1 (SD Muhamadiyah 1 Sidoarjo)\nSpecial Award 2 : Alpha Beta Junior (ROV Indonesia) (sun/bdh)\nbirojatim\nkompetisi robot\n00:03 / 00:31\nAD\n0 komentar\nSHARE", "scrape_time": "2021-07-15 09:21:37"},
{"title": "Tarif Sewa Motor Listrik Rp 2.500 per 15 Menit atau Rp 50.000 Harian", "category": "detikOto", "author": "Dadan Kuswaraharja", "date": "Senin, 06 Mei 2019 16:02 WIB", "article": "Tarif Sewa Motor Listrik Rp 2.500 per 15 Menit atau Rp 50.000 Harian\nDadan Kuswaraharja - detikOto\nSenin, 06 Mei 2019 16:02 WIB\n1 komentar\nSHARE\nTempat penyewaan motor Viar Foto: Viar\nJakarta - Motor listrik Viar sudah bisa disewa masyarakat umum di daerah ibukota Jakarta. Viar menggandeng perusahaan Startup bernama Vrent hadir menawarkan layanan rental sepeda motor listrik berbasis IoT (Internet of Things).\n\nBerbeda dengan konsep rental yang telah ada, dalam menawarkan layanannya Vrent menggunakan motor listrik Viar yang telah dilengkapi dengan surat-surat laik jalan sehingga aman digunakan di jalan raya.\n\nCTO dari Vrent, Joshua menjelaskan untuk pengguna yang ingin menggunakan layanan rental Vrent dapat mengunduh Aplikasi GOWES melalui Google Play Store.\n\nBaca juga:\nNgojol Pakai Motor Listrik, Bisa Hemat Sejuta per Bulan\n\n\n\"Fokus kami yang terpenting, yakni bagaimana agar masyarakat dapat mulai beralih menggunakan kendaraan listrik untuk mengurangi polusi yang ada di Jakarta. Kami harapkan dengan hadirnya aplikasi ini dapat memberikan kemudahan bagi masyarakat yang ingin mencoba merasakan motor listrik sekaligus menjadi jawaban atas masalah kemacetan di Ibukota,\" ujar Joshua dalam siaran pers yang diterima, Senin (6/5/2019).\n\nDirektur Marketing PT. Triangle Motorindo Sutjipto Atmodjo mengatakan hadirnya Vrent akan menjadi jawaban dari masalah transportasi yang ada dan sedikit banyak memberikan kemudahan bagi masyarakat yang ingin mencoba mengendarai motor listrik.\n\n\"Selain itu, tentunya yang tak kalah penting, Vrent turut berkontribusi membantu Pemerintah dalam membuka lapangan kerja baru dengan hadirnya Vrent Station ini,\" ujar Sutjipto.\n\nBaca juga:\nAdu Harga Skuter Listrik di Indonesia saat Ini\n\n\nVrent memberlakukan tarif rental sebesar Rp. 2.500 per 15 menit dan Rp. 50.000 untuk rental harian. Khusus untuk rental harian, nantinya unit yang disewa akan dibekali charger sehingga penyewa dapat melakukan pengecasan di rumah.\n\nBagi penyewa yang ingin melakukan penyewaan motor listrik ini, nantinya dapat mengunjungi Vrent Station yang terdekat dari lokasi penyewa (lokasi Station dapat diketahui dari peta aplikasi). Kemudian petugas Station akan membantu melakukan scan QRcode pada unit yang akan disewa.\n\n\"Saat ini sudah tersedia sekitar 20 mitra station yang tersebar di beberapa titik di Jakarta dan akan kami perluas sesuai dengan target kami sebanyak 180 mitra hingga akhir tahun 2019. Dan kami juga membuka peluang bagi masyarakat yang ingin bekerjasama menjadi mitra Station Vrent. Cukup mengunjungi website kami di Vrent.id dan ikuti panduan selanjutnya,\" tutup Josh.\n\n---o0o---\n\nTentang Vrent:\nVrent merupakan layanan E-Motor sharing yang didirikan pada tahun 2019 di Jakarta. Saat ini Vrent\ntelah memiliki sekitar 20 Vrent Station yang tersebar di Jakarta dan akan diperluas hingga 180 Station\npada akhir 2019.\nPada tahun 2020 Vrent ditargetkan akan merambah wilayah Bodetabek dan Pulau Jawa dengan total\nmencapai 3.000 Station.\nTentang Viar:\n\nBerdiri sejak tahun 2000, PT Triangle Motorindo sebagai Agen Tunggal Pemegang Merk VIAR didirikan\ndengan tekad untuk menjadi salah satu produsen sepeda motor terbesar di Indonesia. Hal ini dibuktikan\ndengan komitmen PT. Triangle Motorindo yang selalu memproduksi sepeda motor VIAR dengan mutu\ntinggi dan harga yang terjangkau kepada masyarakat Indonesia agar VIAR menjadi leading brand\notomotif di Indonesia.\nKini, dengan pabrik luas yang berlokasi di Semarang, PT Triangle Motorindo terus mengadakan ekspansi\npabrik hingga seluas 20 hektar. Saat ini PT Triangle Motorindo telah mampu memproduksi sepeda motor\nsecara CKD (Completely Knocked-Down) dan memiliki kapasitas produksi hingga 1000 unit per hari\nsehingga menjadikannya sebagai salah satu pabrik otomotif terbesar di Indonesia. Dukungan berbagai\nvendor part otomotif terbaik di Indonesia dan luar negeri serta ketatnya Quality Control memastikan\nsetiap produk sepeda motor viar merupakan produk yang bermutu tinggi.\nLebih dari 800 dealer sepeda motor di seluruh Indonesia telah bergabung menjadi jaringan penjualan\nsepeda motor VIAR. Dari segi pembiayaan, VIAR juga didukung oleh perusahaan-perusahaan leasing\nterkemuka. Hal ini telah mengukuhkan eksistensi PT Triangle Motorindo dan sepeda motor VIAR di\ndalam dunia otomotif Indonesia.\n\nTentang GOWES Bike, E-Scooter & E-Motor Sharing Platform & Application:\nGOWES Bike, E-Scooter & E-Motor sharing platfrom & application adalah salah satu layanan unggulan\nTracking Device & Digital Indonesia Map yang dimiliki PT Surya Teknologi Perkasa (STP), anak\nperusahaan dari PT M Cash Integrasi Tbk (MCAS). GOWES telah beroperasi sejak awal tahun 2018 di\nIndonesia sebagai opsi transportasi jarak pendek masyarakat di berbagai lokasi di Indonesia, seperti\nJakarta di kawasan Monumen Nasional (Monas), kawasan Gelora Bung Karno (GBK), cluster Bintaro Jaya\ndan Nava Park BSD City, Bali yang tersebar pada berbagai area di Kuta, Legian, Sanur, Nusa Dua, serta\nSemarang di Jawa Tengah dan Telkom University di Bandung, Jawa Barat. (ddn/lth)\nviar\nviar q1\nmotor listrik\n1 komentar\nSHARE", "scrape_time": "2021-07-15 09:21:58"},
{"title": "Selama Pelarian Hilda yang Kabur karena 'Kawin Gantung' Ngaku Kerja di Konter", "category": "detikNews", "author": "Deden Rahadian", "date": "Kamis, 28 Feb 2019 18:16 WIB", "article": "Selama Pelarian Hilda yang Kabur karena 'Kawin Gantung' Ngaku Kerja di Konter\nDeden Rahadian - detikNews\nKamis, 28 Feb 2019 18:16 WIB\n8 komentar\nSHARE\nFoto: Deden Rahadian\nTasikmalaya - Belum banyak informasi yang bisa dikorek Hilda Fauziah (18). Kepada ibunya, gadis cantik asal Tasikmalaya itu mengaku bekerja di sebuah konter selama pelariannya. Hilda pergi dari rumah awal November 2018, dua minggu jelang pernikahannya.\n\nDitemui di Mapolres Tasikmalaya, Kamis (28/2/2019), Hilda yang mengenakan kerudung merah dan masker itu terus menunduk dan bersembunyi di pelukan ibunya.\n\n\"Malu mamah udah malu,\" ujar hilda saat mau diwawancara awak media.\n\nBaca juga:\nHilda yang Kabur karena 'Kawin Gantung' Ngontrak Dekat Telkom University\n\n\nMenurut Ailah (42), ibu Hilda, selama pelariannya, Hilda bertahan hidup dengan bekerja di sebuat konter.\n\n\"Anak saya kerja di konter pas ditanya, tapi belum tau juga konter mananya,\" ujar Ailah.\n\nHilda juga belum mau mengungkapkan motif ia melarikan diri dari rumah. Meski diduga kuat karena perjodohannya.\n\nBaca juga:\nDitemukan di Bandung, Hilda Minta Dijemput Orangtuanya\n\n\nDiketahui, sejak kecil orangtua Hilda telah menjodohkannya dengan seorang pemuda di kampungnya. Hal itu baru diketahui beberapa bulan sebelum pernikahannya. Dua minggu sebelum pernikahannya, 4 November 2018, Hilda pergi tanpa pamit.\n\nPerjodohan atau kawin gantung di kampung Hilda memang sudah hal lumrah terjadi di kampung Hilda. Diduga menolak hal itu, akhirnya Hilda melarikan diri.\n\nHilda diketahui jejaknya pada Rabu (27/2/2019) oleh polisi. Ia diketahui mengontrak di sebuah rumah dekat Telkom University.\n\n(ern/ern)\nhilda fauziah\ngadis tasikmalaya kabur dari rumah\nkawin gantung\n\n\nMau Dapat Modal Bisnis Total Rp 300 Juta? Daftarkan Bisnis Kulinermu Sekarang!\n8 komentar\nSHARE", "scrape_time": "2021-07-15 09:22:16"},
{"title": "Ditemukan di Bandung, Hilda Minta Dijemput Orangtuanya", "category": "detikNews", "author": "Deden Rahadian", "date": "Kamis, 28 Feb 2019 17:02 WIB", "article": "Ditemukan di Bandung, Hilda Minta Dijemput Orangtuanya\nDeden Rahadian - detikNews\nKamis, 28 Feb 2019 17:02 WIB\n5 komentar\nSHARE\nFoto: Istimewa\nTasikmalaya - Pencarian Hilda Fauziah (18), gadis cantik yang kabur dua pekan jelang pernikahan, akhirnya membuahkan hasil. Hilda terlacak berada di Bandung pada Rabu (27/2/2019).\n\nKapolres Tasikmalaya AKBP Doni Eka Putra yang didampingi Kasatreskrim AKP Pribadi Atma jejak Hilda ditemukan berawal dari penelusuran melalui telepon seluler. Nomor baru korban akhirnya diketahui, hingga polisi menghubunginya pada Rabu malam.\n\nNamun Hilda meminta polisi menjemputnya dengan kedua orangtuanya. Akhirnya pada Kamis (28/2/2018) subuh, dipimpin Kasatreskrim, polisi dan orangtua menjemput Hilda.\n\nBaca juga:\nHilda yang Kabur karena 'Kawin Gantung' Ngontrak Dekat Telkom University\n\n\nHilda dijemput di sebuah rumah kontrakan di seberang kampus Telkom University (Tel-U), milik H Salim. Di mana kontrakan ini tak jauh dari rumah paman Hilda, H Asep.\n\n\"Iyah, Hilda tinggal sekitar 200 meter dari rumah pamanya tapi pamanya tidak tahu,\" tambah doni.\n\nFoto: Deden Rahadian\n\n\nBaca juga:\nTradisi 'Kawin Gantung' di Balik Kaburnya Hilda\n\n\nSementara itu Sahik (45), ayah Hilda, mengaku senang anak gadisnya bisa berkumpul lagi. \"Saya menyampaikan rasa syukur dan terima kasih pada pak kapolres pak kasat reskrim pak KPAID dan media, anak saya ditemukan sehat dan selamat\" ujar Sahik di Mapolres Tasikmalaya, Kamis (28/2/2019).\n\nSementara itu Hilda yang mengenakan kerudung merah, mengenakan masker. Ia terus tertunduk. Saat ditanya, ia hanya mengatakan. \"Mamah malu ih malu,\" ujarnya sembunyi di balik ibunya, Ailah (42). (ern/err)\nhilda fauziah\nkawin gantung\ngadis tasikmalaya kabur dari rumah\nkawin paksa\n\n\nMau Dapat Modal Bisnis Total Rp 300 Juta? Daftarkan Bisnis Kulinermu Sekarang!\n5 komentar\nSHARE", "scrape_time": "2021-07-15 09:22:40"},
{"title": "Hilda yang Kabur karena 'Kawin Gantung' Ngontrak Dekat Telkom University", "category": "detikNews", "author": "Dony Indra Ramadhan", "date": "Kamis, 28 Feb 2019 16:11 WIB", "article": "Hilda yang Kabur karena 'Kawin Gantung' Ngontrak Dekat Telkom University\nDony Indra Ramadhan - detikNews\nKamis, 28 Feb 2019 16:11 WIB\n12 komentar\nSHARE\nFoto: Istimewa\nBandung - Setelah hampir empat bulan tak ditemukan jejaknya, Hilda Fauziah (18) gadis cantik asal Tasikmalaya yang kabur akibat dijodohkan akhirnya ditemukan. Hilda selama ini ternyata mengontrak di sebuah rumah, seberang kampus Telkom University, Bojongsoang, Kabupaten Bandung.\n\nKontrakan tersebut diketahui milik H. Salim. Jejak Hilda terendus pada Rabu (27/2/2019) malam. Setelah diketahui, polisi dan keluarga menjemput Hilda tadi pagi.\n\n\"Di dekat tempat atau rumah kontakan tersebut sebenarnya ada family atau saudara korban bernama H. Asep,\" ucap Kabid Humas Polda Jawa Barat Kombes Trunoyudo Wisnu Andiko kepada detikcom, Kamis (28/2/2019).\n\nBaca juga:\nHilda yang Kabur karena 'Kawin Gantung' Ditemukan di Bandung\n\n\nNamun kata Truno, Asep yang merupakan saudara Hilda mengaku tak mengetahui bila Hilda mengontrak rumah di dekatnya.\n\n\"Namun H Asep tidak mengetahui korban Hilda mengontrak di dekat rumahnya,\" kata Truno.\n\nBaca juga:\nTradisi 'Kawin Gantung' di Balik Kaburnya Hilda\n\n\nPolisi juga belum mendapatkan informasi lebih lanjut berapa lama Hilda mengontrak di kontrakan tersebut. Saat ini proses pemeriksaan lanjutan dilakukan di Polres Tasikmalaya.\n\n\"Saat ini tim beserta korban dan pihak keluarganya dibawa ke kantor Polres Tasikmalaya untuk dimintai keterangan,\" tutur Truno. (dir/ern)\nhilda fauziah\nkawin gantung\ngadis tasikmalaya kabur dari rumah\nkawin paksa\n\n\nMau Dapat Modal Bisnis Total Rp 300 Juta? Daftarkan Bisnis Kulinermu Sekarang!\n12 komentar\nSHARE", "scrape_time": "2021-07-15 09:23:00"},
{"title": "Pria Asal Tasikmalaya Ini Sukses Bawa Cendol Naik Kelas", "category": "detikFinance", "author": "Wisma Putra", "date": "Minggu, 27 Jan 2019 16:54 WIB", "article": "Pria Asal Tasikmalaya Ini Sukses Bawa Cendol Naik Kelas\nWisma Putra - detikFinance\nMinggu, 27 Jan 2019 16:54 WIB\n2 komentar\nSHARE\nFoto: Danu Sofwan (Kemeja Hitam-kiri) Pengusaha Raja Cendol saat Mengisi Acara Islamic Nexgen Fest 2019 di Universitas Telkom University, Minggu. Wisma Putra\nBandung - Siapa sangka bisnis cendol tidak menguntungkan? Di tangan Danu Sofwan pemilik usaha Raja Cendol yang merupakan pria kelahiran Tasikmalaya, Jawa Barat cendol yang merupakan minuman tradisional bisa naik kelas.\n\nDari kegigihannya itu, Danu kini sukses berbisnis cendol dan memiliki ratusan outlet di seluruh Indonesia. Menurut Danu, mengapa cendol yang ia pilih, karena cendol makanan tradisional yang tidak disukai oleh anak muda.\n\n\"Kenapa cendol? Karena enggak bisa dipungkiri pangsa pasar indonesia tergerus oleh produk luar negeri,\" kata Danu dalam acara Islamic Nexgen Fest 2019 di Universitas Telkom University, Minggu (27/1/2019).\n\nMenurutnya, cendol makanan tradisional Indonesia yang tidak dilirik oleh milenial Indonesia. Berawal dari itu, dirinya ingin mengenalkan cendol di mata pencinta kuliner dunia. \"Katanya kaya, kenapa anak muda Indonesia tidak jual makanan tradisional?\" ujar Danu.\n\nBaca juga:\nCerita Putri Tanjung Lewati Pressure Anak Pengusaha hingga Bangun Bisnis\n\nBerawal dari itu, Danu berpikir dan mencari informasi soal makanan tradisional Indonesia. Dirinya mendapatkan dua minuman terlezat di dunia dua di antaranya ada di Indonesia yaotu cendol dan es kelapa. Akhirnya, cendol yang pilih untuk bisnis awalnya.\n\n\"Akhirnya cari mnuman tradisional cendol di internet. Ternyata cendol masuk minuman terlezat di dunia, satu cendol, kedua kelapan,\" ungkapnya.\n\nAda cara khusus bagi Danu agar cendol bisa dicintai anak muda Indonesia. Berbagai cara ia lakukan agar cendol naik kelas menjadi makanan yang tidak kalah dengan makanan di luar negeri.\n\n\"Saya pikir lagi bagaimana cendol bisa dilirik. Saya buat modifikasi. Packing nya saya buat baru, tampilan menunya saya buat agar anak muda nya suka. Akhirnya singkat cerita kita pakai menu yang nyeleneh dan mudah diingat,\" jelasnya.\n\nNama menunya, unik-unik itu di antaranya Tramisu pake Cendol Beh Dong (Cendol Bolong), Original, Barbie Doll (Strawberry Cendol), Si Queen Doll (Isi Silver Queen Cendol), Si Bulat Oreo Cendol (Si Bondol), Isi Tobleron Cendol (Si Bondol), Isi Astor Cendol (Si Astor Cendol), Keju En Cendol (Kejandol), Alpukat Cendol (Apundol) dan masih banyak lagi.\n\nBaca juga:\nDi Tangan Pria Ini Hobi Cosplay Jadi Bisnis Beromzet Rp 80 Juta/Bulan\n\n\n\"Nama menunya Cendol Bolong, Kece Parah dan Digondol Satpol. Pertama kali orang melihat prodak kita di sosial media mereka udah ketawa dulu (karena nama menu),\" tambahnya.\n\nDanu sudah merasakan pahit getirnya membangun usah cendol miliknya. Bisnisnya itu, dimulai dari 0 sejak dua tahun lalu pada tahun 2014.\n\n\"Saya bangun dari 0, ayah bangkrut sampai meninggal dunia dan tidak meninggalkan apa-apa, saya menjadi tulang punggung keluarga,\" ujarnya.\n\nIa menuturkan, banyak yang bilang modal bukan halangan untuk memulai usaha, menurutnya kapasitas yang ada divdiri kita, teman dan jaringan adalah modal utama.\n\n\"Dulu untuk satu outlet butuh uang Rp 5 juta, sedangkan saya hanya ada Rp 200 ribu. Pelan-pelan, saya jualan kaos kaki, gimana caranya supaya bisa Rp 5 juta. Akhirnya terkumpul buat DP dan lainnya,\" ujarnya.\n\nIa mengatakan, kini bisnisnya terus maju. Dari satu outlate yang ia dirikan kini ia memiliki 800 outlet yang tersebar di seluruh Indonesia. \"Sekarang ada 800 outlet di Indonesia dan ada juga di Hong Kong. Insya Allah ke depannya akan bertambah\" pungkasnya. (zlf/zlf)\npeluang usaha\nbirojabar\n2 komentar\nSHARE", "scrape_time": "2021-07-15 09:23:26"}
]