[
{"title": "Perancangan Dan Implementasi Vlc Untuk Pengiriman Video Di Gedung Learning Center Telkom University", "author": "S Oktawianto, S Sugito…", "year": "eProceedings …, 2018", "url": "… .telkomuniversity.ac.id", "desc": "Abstrak Saat ini lampu Light Emitting Diode (LED) banyak dimanfaatkan untuk tujuan\npenerang ruangan saja. Sedangkan secara teoritis LED bisa digunakan sebagai media\ntransmisi dengan kecepatan yang tinggi. Sistem tersebut disebut juga Visible Light …", "num_cited": "1"},
{"title": "PID temperature controlling of thermoelectric based cool box", "author": "DF Sinulingga, FM Prasetyawati…", "year": "2017 International …, 2017", "url": "ieeexplore.ieee.org", "desc": "… Asep Suhendi Engineering Physics Telkom University Bandung, Indonesia\nsuhendi@telkomuniversity.ac.id Tri Ayodha Ajiwiguna Engineering Physics Telkom\nUniversity Bandung, Indonesia triyodha@telkomuniversity.ac.id …", "num_cited": "4"},
{"title": "Openmp analysis for lid driven cavity simulation using lattice boltzmann method", "author": "MNA Alamsyah, CA Simanjuntak…", "year": "… on Information and …, 2017", "url": "ieeexplore.ieee.org", "desc": "… School of Computing, Telkom University Jalan Telekomunikasi No. 1 Terusan Buah Batu, Bandung\n40257, Indonesia. Email: 1 alamsyah@student.telkomuniversity.ac.id; 2 cassrio@student.\ntelkomuniversity.ac.id; 3 bajoerajahusein@student.telkomuniversity.ac.id; …", "num_cited": "12"},
{"title": "[PDF] … a collaborative active learning on integrated business experience: Experimental study of Telkom Economics Business School Program at Telkom University", "author": "E Yuliana, EJ Sagala, N Trianasari…", "year": "International Business …, 2015", "url": "globalilluminators.org", "desc": "Generally, Business faculty of various universities offering integrated learning methods with\nthe application of information, technology, communication and management (ICTM). In fact,\nthe need for the implementation of all those three aspects need to be collaborated and …", "num_cited": "2"},
{"title": "[PDF] … pesan politik Joko Widodo-Jusuf Kalla dalam Debat Capres Di SCTV Pada 9 Juni 2014 terhadap persepsi mahasiswa Telkom University Program Studi Ilmu …", "author": "GA Putra, DA Esfandari", "year": "Skripsi. Universitas Telkom, 2014", "url": "core.ac.uk", "desc": "Debat capres merepresentasikan proses pendidikan politik bagi masyarakat untuk\nberpartisipasi dalam menentukan calon presiden dan calon wakil presiden. Debat capres\nmenjadi alat untuk mendorong partisipasi publik untuk memilih dan tidak golput. Melalui …", "num_cited": "1"},
{"title": "… Based On Academic Data Record Using Method Fuzzy Analytical Hierarchy Process (FAHP) Case Study: Study Program Information Systems Telkom University", "author": "Q Setyani, R Andreswari…", "year": "2018 6th International …, 2018", "url": "ieeexplore.ieee.org", "desc": "At Telkom University especially Information System Program, graduation is one of the targets\nthat must be achieved every year. Based on the annual report of the Information System\nProgram, the percentage of graduates on time has a decrease between the target and the …", "num_cited": "1"},
{"title": "Low pass filter installation for reducing harmonic current emissions from LED lamps based on EMC standard", "author": "FA Karim, M Ramdhani…", "year": "… Conference on Control …, 2016", "url": "ieeexplore.ieee.org", "desc": "… Ekki Kurniawan School of Electrical Engineering Telkom University Bandung, West Java\nEmail : ekkikurniawan@ telkomuniversity.ac.id Abstract—Light Emitting Diode (LED)\nlamp has been widely used in Indonesia for a lighting system …", "num_cited": "15"},
{"title": "A study of Monte Carlo localization on robot operating system", "author": "FRQ Aini, AN Jati, U Sunarya", "year": "2016 International Conference …, 2016", "url": "ieeexplore.ieee.org", "desc": "… Agung Nugroho Jati School of Electrical Engineering Telkom University Bandung, Indonesia\nagungnj@telkomuniversity.ac.id Unang Sunarya School of Applied Science Telkom University\nBandung, Indonesia unangsunarya@telkomuniversity.ac.id …", "num_cited": "11"},
{"title": "… Proses Keputusan Mahasiswa Memilih Telkom University (Studi Pada Mahasiswa Fakultas Komunikasi Dan Bisnis Telkom University Angkatan 2011 Sampai …", "author": "FM Fahruddin, F Oktafani", "year": "eProceedings …, 2015", "url": "… .telkomuniversity.ac.id", "desc": "Penelitian ini dilakukan untuk mengetahui penerapan bauran promosi yang dilakukan\nTelkom University, Untuk mengetahui proses keputusan mahasiswa memilih Telkom\nUniversity, Untuk mengetahui besarnya pengaruh bauran promosi terhadap proses …", "num_cited": "1"},
{"title": "Monitoring IoT-based PM2.5 and CO2 concentrations under a policy of “working from home” in Telkom University, Bandung", "author": "I Chandra, DS Hidayat, AR Iskandar", "year": "AIP Conference Proceedings, 2021", "url": "aip.scitation.org", "desc": "The pandemic of Covid-19 detected for the first time in early March in Indonesia has been\nmaking people stay at home. It affects almost every sector, including higher education.\nLecturer, staff, and students have been pushed to work and study from home. There are …", "num_cited": 0},
{"title": "Image-based classification of snake species using convolutional neural network", "author": "IS Abdurrazaq, S Suyanto…", "year": "… International Seminar on …, 2019", "url": "ieeexplore.ieee.org", "desc": "… 2nd Suyanto Suyanto School of Computing Telkom University Bandung, Indonesia\nsuyanto@telkomuniversity.ac.id 3rd Dody Qori Utama School of Computing Telkom\nUniversity Bandung, Indonesia dodyqori@telkomuniversity.ac.id …", "num_cited": "9"},
{"title": "… and Design of UI and UX Web-Based Application in Maiproyek Startup Using User Centered Design Method in Information System Program of Telkom University", "author": "C Adhitya, R Andreswari, PF Alam", "year": "IOP Conference Series …, 2021", "url": "iopscience.iop.org", "desc": "To develop a good application, the aspect that needs to be considered is to design a User\nExperience and User Interface that suits the needs of the users themselves. One of the\ndesign methods that can be used is User Centered Design method. This method focuses on …", "num_cited": 0},
{"title": "SCOR and ahp based monitoring dashboard to measure rice sourcing performance at Indonesian bureau of logistics", "author": "MF Novar, AY Ridwan, B Santosa", "year": "2018 12th International …, 2018", "url": "ieeexplore.ieee.org", "desc": "… 2nd Ari Yanuar Ridwan School of Industrial and System Engineering Telkom\nUniversity Bandung, Indonesia ariyanuar@telkomuniversity.ac.id 3rd Budi Santosa\nSchool of Industrial and System Engineering Telkom University …", "num_cited": "10"},
{"title": "[PDF] Analisis Brand Awareness Telkom University Di Lingkungan Sma Cluster I Kota Bandung 2013", "author": "GS Kirom, I Rachmawati", "year": "eProceedings of Management, 2014", "url": "core.ac.uk", "desc": "Telkom University merupakan penggabungan dari beberapa institusi yang berada dibawah\nbadan penyelenggara Yayasan Pendidikan Telkom yaitu IT Telkom, IM Telkom, Poltek\nTelkom dan STISI Telkom di tahun 2013. Analisis kesadaran merek (Brand Awareness) …", "num_cited": "1"},
{"title": "[PDF] Energy efficient resources allocations for wireless communication systems", "author": "VSW Prabowo, A Fahmi, NM Adriansyah, N Andini", "year": "Telkomnika, 2019", "url": "core.ac.uk", "desc": "… Vinsensius Sigit Widhi Prabowo*1, Arfianto Fahmi2, Nachwan Mufti Adriansyah3, Nur Andini4\nTelkom University Telekomunikasi no.1 St., Terusan Buah Batu, Sukapura, Dayeuhkolot, Bandung,\nIndonesia *Corresponding author, e-mail: vinsensiusvsw@telkomuniversity.ac.id1 …", "num_cited": "8"},
{"title": "Strategi Peningkatan Program Employee Engagement di Telkom University dengan Menggunakan Metode ADDIE", "author": "FF Mulyadi, C Triwibisono…", "year": "Jurnal INTECH …, 2020", "url": "e-jurnal.lppmunsera.org", "desc": "Telkom University merupakan perguruan tinggi swasta dibawah naungan Yayasan\nPendidikan Telkom. Menjadi perguruan tinggi swasta terbaik tidak terlepas dari peranan\nkaryawan Telkom University, termasuk dosen. Kondisi aktual saat ini diketahui bahwa di …", "num_cited": 0},
{"title": "[PDF] Ethical leadership's effect on employee discipline: Case of an Indonesian telecommunication company", "author": "R Saragih, M Fakhri, M Pradana, A Gilang…", "year": "Proceedings of the …, 2018", "url": "ieomsociety.org", "desc": "… Romat Saragih Telkom University Jalan Terusan Buah Batu Bandung, 40257, Indonesia\nromatsaragih@telkomuniversity.ac.id Mahendra Fakhri Telkom University Jalan Terusan Buah\nBatu Bandung, 40257, Indonesia mahendrafakhri@telkomuniversity.ac.id …", "num_cited": "19"},
{"title": "Multi-label topic classification of hadith of Bukhari (Indonesian language translation) using information gain and backpropagation neural network", "author": "MYA Bakar, S Al Faraby", "year": "2018 International Conference on …, 2018", "url": "ieeexplore.ieee.org", "desc": "… com Adiwijaya Dept. of Informatics Telkom University Bandung, Indonesia\nadiwijaya@telkomuniversity.ac.id Said Al Faraby Dept. of Informatics Telkom University\nBandung, Indonesia saidalfaraby@telkomuniversity.ac.id Abstract …", "num_cited": "9"},
{"title": "Hate speech detection on twitter using multinomial logistic regression classification method", "author": "PSB Ginting, B Irawan…", "year": "2019 IEEE International …, 2019", "url": "ieeexplore.ieee.org", "desc": "… ac.id Budhi Irawan School of Electrical Engineering Telkom University Bandung, Indonesia\nbudhiirawan@telkomuniversity.ac.id Casi Setianingsih School of Electrical Engineering Telkom\nUniversity Bandung, Indonesia setiacasie@telkomuniversity.ac.id …", "num_cited": "4"},
{"title": "Convolutional neural networks applied to handwritten mathematical symbols classification", "author": "I Ramadhan, B Purnama…", "year": "2016 4th International …, 2016", "url": "ieeexplore.ieee.org", "desc": "… Bedy Purnama School of Computing Telkom University Bandung, Indonesia\nbedypurnama@telkomuniversity.ac.id Said Al Faraby School of Computing Telkom\nUniversity Bandung, Indonesia saidalfaraby@telkomuniversity.ac.id …", "num_cited": "15"},
{"title": "Analysis of LFCC feature extraction in baby crying classification using KNN", "author": "SP Dewi, AL Prasasti, B Irawan", "year": "2019 IEEE International …, 2019", "url": "ieeexplore.ieee.org", "desc": "… sittadewii@student.telkomuniversity.ac.id Anggunmeka Luhur Prasasti Faculty of\nElectrical Engineering Telkom University, Bandung Bandung, Indonesia\nanggunmeka@telkomuniversity.ac.id Budhi Irawan Faculty of Electrical …", "num_cited": "4"},
{"title": "[PDF] Pembangunan Sistem Informasi Cyber Konseling di Telkom University", "author": "A Ismail, W Hidayat…", "year": "eProceedings …, 2015", "url": "… .telkomuniversity.ac.id", "desc": "Telkom University menyediakan layanan untuk melakukan konseling dengan cara\nbertatapan langsung dengan konselor. Akan tetapi mahasiswa yang melakukan konseling\nhanya beberapa mahasiswa. Dari survei data yang dilakukan dari buku absensi yang …", "num_cited": "1"},
{"title": "Aplikasi Peminjaman Ruangan Dan Peralatan Pada Bagian Logistik Fakultas Ilmu Terapan Telkom University", "author": "UJ Lasardi, AP Kurniawan…", "year": "eProceedings …, 2017", "url": "… .telkomuniversity.ac.id", "desc": "Mahasiswa saat ini sering mengadakan kegiatan kampus yang bersifat non-akademik,\nterlalu banyaknya permintaan kegiatan sehingga pihak kampus sering mengalami\nkekacauan dalam proses pencatatan kegiatan dan penyetujuan fasilitas, sedangkan …", "num_cited": "1"},
{"title": "Evaluation of academic website using ISO/IEC 9126", "author": "DDJ Suwawi, E Darwiyanto…", "year": "2015 3rd International …, 2015", "url": "ieeexplore.ieee.org", "desc": "… 9126 Dawam Dwi Jatmiko Suwawi1, Eko Darwiyanto2, Martiana Rochmani3 1, 2, 3School\nof Computing Telkom University Bandung, Indonesia 1dawamdjs@telkomuniversity.ac.id,\n2ekodarwiyanto@telkomuniversity.ac.id, 3cybergnine@gmail.com …", "num_cited": "41"},
{"title": "Mapping of Telkom University Roadshow Location Using Geographic Information System", "author": "R Kurniawan, A Kurniawati, AF Rizana", "year": "Proceedings of the International …, 2020", "url": "dl.acm.org", "desc": "Based on data on the New Student Selection (NSS) at Telkom University in the last three\nyears, there are international study programs that have experienced a decrease in the ratio\nof the number of participants for the NSS compared to the capacity. A limited number of …", "num_cited": 0},
{"title": "Energy consumption and packet loss analysis of LEACH routing protocol on WSN over DTN", "author": "MA Rahmadhani, LV Yovita…", "year": "2018 4th International …, 2018", "url": "ieeexplore.ieee.org", "desc": "… Leanna Vidya Yovita School of Electrical Engineering Telkom University Bandung, Indonesia\nleanna@telkomuniversity.ac.id Ratna Mayasari School of Electrical Engineering Telkom\nUniversity Bandung, Indonesia ratnamayasari@telkomuniversity.ac.id …", "num_cited": "10"},
{"title": "Educating smartphone use in early childhood, through designing parenting books illustrations", "author": "IDAD Putra, F Rahmawati", "year": "6th Bandung Creative Movement 2019, 2019", "url": "neliti.com", "desc": "… Designing Parenting Books Illustrations I Dewa Alit Dwija Putra1,2, Fitri Rahmawati2 1 School\nof Art, Universiti Sains Malaysia, Penang, Malaysia 2 Communication Visual Design, Creative\nIndustri School, Telkom University dwijaputra772@gmail.com, fitrirarah@gmail.com …", "num_cited": "3"},
{"title": "User interface design model for parental control application on mobile smartphone using user centered design method", "author": "S Wardhana, MK Sabariah, V Effendy…", "year": "2017 5th International …, 2017", "url": "ieeexplore.ieee.org", "desc": "… Effendy, ST.,MT.3, Dana S. Kusumo ST.,MT., PhD.4 1,2,3,4School of Computing, Telkom University,\nBandung, Indonesia syafrizalw@student.telkomuniversity.ac.id1, mirakania@telkomuniversity.\nac.id2, veffendy@telkomuniversity.ac.id3, danakusumo@telkomuniversity.ac.id4 …", "num_cited": "17"},
{"title": "E-LEARNING UTILIZATION TO IMPROVE THE STUDENTS'LEARNING ACHIEVEMENT AT TELKOM UNIVERSITY BANDUNG", "author": "FP Sary, A Prasetio, M Moslem", "year": "Indonesian Journal of Learning …, 2021", "url": "journal.uniku.ac.id", "desc": "The covid-19 pandemic has influenced many aspects in Indonesia, including education.\nNow, the method of teaching and learning in all levels of education is forced to implement\nthe online learning. Telkom University has prepared previously by establishing The Center …", "num_cited": 0},
{"title": "Classification of electrocardiogram signals using principal component analysis and levenberg marquardt backpropagation for detection ventricular tachyarrhythmia", "author": "A Manik, A Adiwijaya…", "year": "Journal of Data …, 2019", "url": "commdis.telkomuniversity.ac.id", "desc": "… Astrima Manik 1 , Adiwijaya 2 , Dody Qori Utama 3 School of Computing, Telkom University Jalan\nTelekomunikasi No.1 Bandung, Indonesia 1 astrimamanik@students.telkomuniversity.ac.id 2\nadiwijaya@telkomuniversity.ac.id 3 dodyqori@telkomuniversity.ac.id …", "num_cited": "15"},
{"title": "Classification of polycystic ovary based on ultrasound images using competitive neural network", "author": "RM Dewi, UN Wisesty", "year": "Journal of Physics: Conference Series, 2018", "url": "iopscience.iop.org", "desc": "… RM Dewi1, Adiwijaya2, UN Wisesty3, Jondri4 1,2,3,4School of Computing, Telkom University,\nTelekomunikasi 1st, West java, ID E-mail: riamaydewi@students.telkomuniversity.ac.id1,\nadiwijaya@telkomuniversity.ac.id2, untarinw@telkomuniversity.ac.id3, jondri …", "num_cited": "11"},
{"title": "Pengaruh Employer Branding dan Employer Value Proposition Terhadap Komitmen Organisasi Dosen Telkom University", "author": "YR Putri", "year": "Jurnal Ilmiah LISKI (Lingkar Studi …, 2017", "url": "journals.telkomuniversity.ac.id", "desc": "Telkom University sebagai salah satu institusi penyelenggara pendidikan tinggi swasta di\nIndonesia sebagai peleburan dari beberapa Institusi, namun sudah berada pada peringkat\natas sebagai perguruan tinggi swasta yang diminati di Indonesia. Minat untuk menjadi …", "num_cited": "1"},
{"title": "Analisis Positioning Program Studi Reguler Magister Teknik Elektro Telkom University Berdasarkan Perceptual Mapping Dengan Metode Multidimensional Scaling", "author": "HMA Suharja, Y Rohayati…", "year": "eProceedings …, 2016", "url": "… .telkomuniversity.ac.id", "desc": "Abstract Magister Teknik Elektro Tel-U telah berdiri sejak tahun 1999 tetapi dalam lima\ntahun terakhir target jumlah mahasiswa tidak tercapai. Tujuan dari penelitian ini adalah\nmenggali persepsi calon mahasiswa terhadap pemilihan perguruan tinggi penyedia prodi …", "num_cited": "1"},
{"title": "Analisis Kebutuhan Proram Studi Reguler Magister Teknik Elektro Telkom University Menggunakan Metode Integrasi Servqual For Higher Education Dan Model Kano", "author": "E Andiana, Y Rohayati…", "year": "eProceedings …, 2017", "url": "… .telkomuniversity.ac.id", "desc": "Abstract Telkom University (Tel-U) merupakan salah satu perguruan tinggi di Indonesia\nyang menyelenggarakan pendidikan program pascasarjana, dimana salah satu program\nstudi yang ditawarkan adalah Teknik Elektro. Kekurangan terhadap layanan Prodi S2 …", "num_cited": "1"},
{"title": "Aplikasi Forum Jual Beli dan lelang mahasiswa Telkom university berbasis android", "author": "R Ruhimat, E Hernawati…", "year": "eProceedings …, 2017", "url": "… .telkomuniversity.ac.id", "desc": "Penelitian ini dilatar belakangi oleh banyaknya mahasiswa Telkom University yang bingung\nuntuk menjual, melelang atau mencari barang-barang, seperti barang-barang elektronik,\nhandphone atau yang lainnya. Melihat permasalahan tersebut muncul gagasan untuk …", "num_cited": "1"},
{"title": "Student Activities Recommendations to Achieve First Job Waiting Time Target of Graduates in Telkom University: Decision Tree Approach", "author": "M Rifansyah, A Kurniawati, NA Supratman", "year": "Proceedings of the …, 2020", "url": "dl.acm.org", "desc": "The first job search time is one of the measurement values of a university, an\" A\" accredited\nuniversity if the average time for a student's job search is less than three months. According\nto the Telkom University tracer study in 2016-2018, there was a significant increase of …", "num_cited": 0},
{"title": "… TERHADAP MINAT BELI SEPEDA MOTOR YAMAHA MIO M3 125 BLUE CORE DI KALANGAN MAHASISWA TELKOM UNIVERSITY FAKULTAS KOMUNIKASI DAN …", "author": "R Ferari", "year": "2015", "url": "openlibrary.telkomuniversity.ac.id", "desc": "Semakin berkembangnya kebutuhan masyarakat akan transportasi maka semakin besar\npula persaingan diantara perusahaan sepeda motor yang satu dengan yang lainnya. Salah\nsatunya adalah Yamaha Mio M3 Blue Core. Penelitian ini bertujuan untuk mengetahui dan …", "num_cited": "1"},
{"title": "Inventory Budgeting and Purchasing Optimization in ERP System for Health Industry: Conceptual Model for Accounts Payable", "author": "HN Azizah, W Puspitasari…", "year": "2020 8th International …, 2020", "url": "ieeexplore.ieee.org", "desc": "… Model for Accounts Payable 1st Hafida Noor Azizah Information System Telkom University\nBandung, Indonesia hafidanoor@student.telkomuniversity.ac.id … 3rd Muhardi Saputra Information\nSystem Telkom University Bandung, Indonesia muhardi@telkomuniversity.ac.id …", "num_cited": "4"},
{"title": "[PDF] Faktor-faktor Pembentuk Keputusan Konsumen Dalam Menggunakan Smartphone Pada Mahasiswa Telkom University", "author": "A Haryansyah, A Wardhana", "year": "eProceedings of Management, 2015", "url": "core.ac.uk", "desc": "A smartphone is a communication device that combines the functionality of communication\nand a personal digital assistant (PDA) where the communication is not limited to just voice\nand text, but also data and images and multimedia. In this age, there are many Information …", "num_cited": "1"},
{"title": "Designing Verbal Message And Visual Media Of Quick Chicken", "author": "S Nurbani, NAR Dewi", "year": "6th Bandung Creative Movement 2019, 2019", "url": "neliti.com", "desc": "… Quick Chicken Sri Nurbani1Nanda Ayu Riana Dewi2 Visual Communication Design,\nTelkom University, Bandung, Indonesia baniellen@telkomuniversity.ac.id (Sri\nNurbani), nandaard1411@gmail.com (Nanda Ayu Riana D) …", "num_cited": "2"},
{"title": "Pengaruh Bauran Produk Dan Bauran Promosi Terhadap Keputusan Pembelian Pada Produk Chocodot (studi kasus pada mahasiswa/i Telkom University)", "author": "S Ramadhan, H Lutfie", "year": "eProceedings …, 2016", "url": "… .telkomuniversity.ac.id", "desc": "Chocodot merupakan produk olahan dodol Garut berlapis cokelat. Chocodot hadir dengan\nide baru yang kreatif dan bentuk inovatif yang membuat banyak orang tertarik. Dari tahun\nketahun penjualan Chocodot selalu mengalami kenaikan, namun begitu dari data …", "num_cited": "1"},
{"title": "The effects of Incriminating COVID-19 news on the Returning Indonesians' anxiety", "author": "M Pradana, S Syahputra, A Wardhana…", "year": "Journal of Loss and …, 2020", "url": "Taylor & Francis", "desc": "… Mahir Pradana is an Assistant Professor of Business Administration in the Business Administration\nDepartment, Telkom University (Bandung, Indonesia) … Syahputra Syahputra is the Head of\nBusiness Administration Department, Telkom University (Bandung, Indonesia) …", "num_cited": "12"},
{"title": "The Influence of Organizational Culture and Employee Engagement on Employees Performance at Telkom University, Indonesia", "author": "AF Rohman, D Indiyati, A Ghina", "year": "International Journal of …, 2021", "url": "ijsoc.goacademica.com", "desc": "The performance of a college is very dependent on the performance of its employees.\nTherefore, Telkom University must pay attention to the factors that affect the performance of\nits employees, including organizational culture and employee engagement. This study aims …", "num_cited": 0},
{"title": "Application of beta mixture distribution in data on GPA proportion and course scores at the MBTI Telkom University", "author": "N Trianasari, I Sumertajaya, IW Mangku", "year": "Commun. Math. Biol. Neurosci., 2021", "url": "scik.org", "desc": "Cluster analysis is a multivariate analysis that aims to cluster objects or data so that objects\nor data that are in the same cluster have relatively more homogeneous properties than\nobjects or data in different clusters. Probabilistic clustering method is often based on the …", "num_cited": 0},
{"title": "Analisis Atribut Tolerance For Ambiguity Dan Risk Tolerance Pada Kepribadian Kewirausahaan Mahasiswa S1 Administrasi Bisnis Telkom University", "author": "PA Lestari, K Sisilia", "year": "eProceedings …, 2016", "url": "… .telkomuniversity.ac.id", "desc": "Tujuan dari penelitian ini adalah untuk Tujuan dari penelitian ini adalah untuk menganalisis\natribut Tolerance for ambiguity dan Risk tolerance pada mahasiswa S1 Administrasi Bisnis\nTelkom University. Responden dari penelitian ini terdiri atas 440 orang mahasiswa S1 …", "num_cited": "1"},
{"title": "Design and analysis automatic temperature control in the broiler poultry farm based on wireless sensor network", "author": "D Wicaksono, D Perdana…", "year": "2017 2nd International …, 2017", "url": "ieeexplore.ieee.org", "desc": "… Doan Perdana School of Electrical Engineering Telkom University Bandung - Indonesia\ndoanperdana@telkomuniversity.ac.id Ratna Mayasari School of Electrical Engineering Telkom\nUniversity Bandung - Indonesia ratnamayasari@telkomuniversity.ac.id …", "num_cited": "11"},
{"title": "[PDF] … System Implementation On People, Structure, Culture, And Technology Factor Using Analitycal Hierarchy Process (AHP) Method At Telkom University", "author": "A Nia, A Yogi, A Kurniawati", "year": "2015", "url": "researchgate.net", "desc": "Abstract Knowledge management system required by Telkom University to create business\nvalue and generate competitive advantage continuously. Igracias is a knowledge\nmanagement system that used in Telkom University. Igracias measurement is necessary for …", "num_cited": "1"},
{"title": "[PDF] Planting calendar forecasting system using evolving neural network", "author": "F Nhita, UN Wisesty, I Ummah", "year": "Far East Journal of Electronics …, 2015", "url": "researchgate.net", "desc": "… School of Computing Telkom University Jl. Telekomunikasi No. 1 Indonesia e-mail:\nfhiranhita@telkomuniversity.ac.id adiwijaya@telkomuniversity.ac.id untarinw@\ntelkomuniversity.ac.id izzatulummah@telkomuniversity.ac.id Abstract …", "num_cited": "18"},
{"title": "[PDF] Internet of things: Low cost and wearable SpO2 device for health monitoring", "author": "RR Adiputra, S Hadiyoso, YS Hariyani", "year": "International Journal of …, 2018", "url": "core.ac.uk", "desc": "… Science. All rights reserved. Corresponding Author: S. Hadiyoso, Telkom Applied\nScience School, Telkom University, Telekomunikasi Rd. Terusan Buah Batu, Bandung\n40257, Indonesia. Email: sugondo@telkomuniversity.ac.id 1 …", "num_cited": "20"},
{"title": "Analisis hidden station pada jaringan wireless fidelity (wi-fi) di telkom university", "author": "WA Libar, ES Sugesti…", "year": "eProceedings …, 2017", "url": "… .telkomuniversity.ac.id", "desc": "Standar IEEE yang berkembang saat ini adalah 802.11 n memiliki mekanisme akses\nRTS/CTS yang bekerja pada frekuensi 2, 4 GHz dan 5 GHz. Mekanisme RTS/CTS berfungsi\nuntuk menghindari akibat tabrakan atau collision pada station dalam satu cakupan access …", "num_cited": "1"},
{"title": "Classification of diabetic retinopathy using statistical region merging and convolutional neural network", "author": "CDR Wulandari, SA Wibowo…", "year": "2019 IEEE Asia Pacific …, 2019", "url": "ieeexplore.ieee.org", "desc": "… Suryo Adhi Wibowo School of Electrical Engineering Telkom University Bandung, Indonesia\nsuryoadhiwibowo@telkomuniversity.ac.id Ledya Novamizanti School of Electrical Engineering\nTelkom University Bandung, Indonesia ledyaldn@telkomuniversity.ac.id …", "num_cited": "6"},
{"title": "[PDF] Kepuasan Mahasiswa Telkom University Dalam Pemanfaatan Situs Smb. telkomuniversity. ac. id Sebagai Media Informasi", "author": "RP Putra, YR Putri", "year": "Jurnal Sosioteknologi, 2015", "url": "researchgate.net", "desc": "Proses komunikasi saat ini semakin berkembang dengan memanfaatkan teknologi yang\nmemadukan antara teknologi informasi dan teknologi komunikasi sehingga muncul istilah\nTeknologi Informasi dan Komunikasi (TIK). Teknologi tersebut melahirkan sebuah sarana …", "num_cited": "1"},
{"title": "Pengaruh Agenda Media Terhadap Agenda Publik Mahasiswa Program Studi Ilmu Komunikasi Telkom University Angkatan 2010–2013 (Analisa Agenda Setting …", "author": "R Raditya, DA Esfandari", "year": "eProceedings …, 2015", "url": "… .telkomuniversity.ac.id", "desc": "Penelitian ini bertujuan untuk mengetahui pengaruh agenda media terhadap agenda publik\npada program Mata Najwa dengan objek penelitian mahasiswa Ilmu Komunikasi Telkom\nUniversity angkatan 2010-2013 sebagai pemilih pemula yang potensial menjelang pemilu …", "num_cited": "1"},
{"title": "The correlation between locus of control and Impulse buying on Online Shop consuments; study on students of communication faculty of Telkom University.", "author": "N Faridathalla, MI Hatta", "year": "2019", "url": "repository.unisba.ac.id", "desc": "Everything is digital and dependent on internet nowadays. Many things are helped and\ndone easily using smartphone and its internet connection including shopping in such a way\nthat social media application such as instagram is used to purchase and sale. There are …", "num_cited": "1"},
{"title": "[PDF] Kepuasan Mahasiswa Telkom University dalam Penanganan Keluhan Berbasis Media Sosial Facebook", "author": "D Putri", "year": "Jurnal Sosioteknologi, 2016", "url": "researchgate.net", "desc": "Penggunaan teknologi komunikasi dan informasi semakin meningkat. Contohnya kehadiran\nnew media berbasis jaringan internet yang menghubungkan satu individu dengan individu\nlain. New media saat ini telah digunakan oleh Direktorat Sistem Informasi Telkom University  …", "num_cited": "1"},
{"title": "Effectiveness of Marketing Technology Website Quality on Company Performance and The Impact on Smart Campus Student Satisfaction", "author": "H Lutfie", "year": "Jurnal Aplikasi Manajemen, 2020", "url": "jurnaljam.ub.ac.id", "desc": "… to support their activities at Telkom Uni- versity. Given the importance of information,\nthe existence of SISFO is vital for Telkom University (Source: telkomuniversity.ac.id,\n2018). I-Gracias is specifically designed to meet the needs …", "num_cited": "4"},
{"title": "ANALISIS KEPUASAN PENGUNJUNG ZALORA MEMAKAI DIMENSI KUALITAS WEBSITE (StudiKasusPadaMahasiswa Telkom University)", "author": "NE Prattisya", "year": "2014", "url": "openlibrary.telkomuniversity.ac.id", "desc": "ABSTRAK Penelitianinibertujuanuntukmengetahuibag… website Zalora.\nZaloramerupakantempatbelanjaonlineshop yang memakai website dalampenjualannya,\ndimana orang yang inginmembelibarang di Zaloraharusmemasuki website zalora. co. id …", "num_cited": "1"},
{"title": "Comparison of machine learning classification method on text-based case in twitter", "author": "PA Telnoni, R Budiawan…", "year": "… Conference on ICT for …, 2019", "url": "ieeexplore.ieee.org", "desc": "… telnoni@tass.telkomuniversity.ac.id 2nd Reza Budiawan Diploma of Information\nSystem School of Applied Science Telkom University Bandung, Indonesia\nrbudiawan@tass.telkomuniversity.ac.id 3rd Mutia Qana'a Diploma of …", "num_cited": "4"},
{"title": "Automation Financial Processing in Account Receivable for Integrated Hospital System using ERP and Quickstart Approach", "author": "F Nasution, W Puspitasari, M Saputra", "year": "Proceedings of the 2020 The 6th …, 2020", "url": "dl.acm.org", "desc": "… Muhardi Saputra Department of Information System Telkom University muhardi@\ntelkomuniversity.ac.id ABSTRACT Health is one of the most important aspects of human\nlife. Hospital support in health maintenance in several areas …", "num_cited": "2"},
{"title": "Indonesian twitter cyberbullying detection using text classification and user credibility", "author": "H Nurrahmi, D Nurjanah", "year": "2018 International Conference on …, 2018", "url": "ieeexplore.ieee.org", "desc": "… Hani Nurrahmi Informatics Engineering Telkom University Bandung, Indonesia\nhnurrahmi@student.telkomuniversity.ac.id Dade Nurjanah Informatics Engineering Telkom\nUniversity Bandung, Indonesia dadenurjanah@telkomuniversity.ac.id …", "num_cited": "17"},
{"title": "Pengembangan Modul Berbayar Aplikasi Tel_us (telkom University Store) Menggunakan Metodologi Iterative Incremental Dan Framework Laravel", "author": "AZ Malik, YA Prasetyo…", "year": "eProceedings …, 2015", "url": "… .telkomuniversity.ac.id", "desc": "Perguruan tinggi merupakan salah satu organisasi yang menghasilkan produk atau karya.\nJumlah perguruan tinggi di Indonesia sangat banyak. Dengan demikian, potensi produk\natau karya yang dihasilkan oleh seluruh perguruan tinggi Indonesia menjadi sangat besar …", "num_cited": "1"},
{"title": "Sentiment analysis on hotel reviews using Multinomial Naïve Bayes classifier", "author": "AA Farisi, Y Sibaroni, S Al Faraby", "year": "Journal of Physics …, 2019", "url": "iopscience.iop.org", "desc": "… 1 Sentiment analysis on hotel reviews using Multinomial Naïve Bayes classifier Arif\nAbdurrahman Farisi 1, Yuliant Sibaroni 2 and Said Al Faraby 3 1,2,3 School of Computing,\nTelkom University E-mail: 1 arifabdurrahmanf@student.telkomuniversity.ac.id …", "num_cited": "11"},
{"title": "Analisis Arsitektur Enterprise Menggunakan Framework Togaf Pada Layanan Pendidikan Jarak Jauh Telkom University", "author": "N Nelwan, M Imrona…", "year": "eProceedings …, 2015", "url": "… .telkomuniversity.ac.id", "desc": "Semakin meningkatnya kebutuhan dalam fungsi bisnis yang dijalankan dan kurangnya\nperencanaan strategi bisnis khususnya pada sistem informasi dalam suatu perusahaan\nmerupakan suatu permasalahan dalam pengembangan strategi bisnis yang sedang …", "num_cited": "1"},
{"title": "[PDF] Pengaruh Kualitas Pelayanan Asrama Telkom University Terhadap Kepuasan Mahasiswa Penghuni Asrama Angkatan 2015/2016", "author": "RA Putra, M Christin, BPS Putri", "year": "eProceedings of Management, 2016", "url": "core.ac.uk", "desc": "ABSTRAK PT CSM merupakan perusahaan dibawah Telkom Foundation bergerak dalam\nbidang properti, perdagangan umum, pembangunan, jasa, percetakan, perbengkelan,\ntransportasi, dan pengangkutan. PT CSM mempunyai fungsi sebagai pengelolaan …", "num_cited": "1"},
{"title": "… Platform Based On Heuristicapproach In Gamification Module Withiterative And Incremental Method (case Study: Information System Major Telkomuniversity)", "author": "AC Sazkia, SFS Gumilang…", "year": "eProceedings …, 2015", "url": "… .telkomuniversity.ac.id", "desc": "… Adelia Chitra Sazkia, Soni Fajar Surya Gumilang, Muhammad Azani Hasibuan Information System\nStudy Program, Industrial Engineering Faculty, Telkom University achitras@students.\ntelkomuniversity.ac.id, mustonie@telkomuniversity.ac.id, muhammad.azani@telkomuniversity …", "num_cited": "1"},
{"title": "Desain Kemasan untuk Mendukung Pemasaran Produk Olahan Pangan Kelompok Wanita Tani Kreatif Permata", "author": "SA Putri, TZ Muttaqien, ASM Atamtajani", "year": "Charity, 2019", "url": "journals.telkomuniversity.ac.id", "desc": "… 1Desain Produk, Fakultas Industri Kreatif, Telkom University 2Desain Produk, Fakultas Industri\nKreatif, Telkom University 3 Desain Produk, Fakultas Industri Kreatif, Telkom University\nchesheila@telkomuniversity.ac.id, zulkarnain.muttaqien@gmail.com, krackers …", "num_cited": "13"},
{"title": "Web-Based Psychological Rothwell Miller Interest Blank (RMIB) Test using Fuzzy Method", "author": "AT Hutomo, M Nasrun…", "year": "2020 IEEE International …, 2020", "url": "ieeexplore.ieee.org", "desc": "… Muhammad Nasrun School of Electrical Engineering Telkom University, Indonesia\nnasrun@telkomuniversity.ac.id Casi Setianingsih School of Electrical Engineering\nTelkom University, Indonesia setiacasie@telkomuniversity.a c.id …", "num_cited": "3"},
{"title": "Wave Height Prediction based on Wind Information by using General Regression Neural Network, study case in Jakarta Bay", "author": "V Juliani, D Adytia", "year": "2020 8th International Conference on …, 2020", "url": "ieeexplore.ieee.org", "desc": "… telkomuniversity.ac.id Didit Adytia School Of Computing Telkom University Bandung,\nIndonesia adytia@telkomuniversity.ac.id Adiwijaya School Of Computing Telkom\nUniversity Bandung, Indonesia adiwijaya@telkomuniversity.ac.id …", "num_cited": "2"},
{"title": "[PDF] Implementation model architecture software defined network using raspberry Pi: a review paper", "author": "O Marzuqi, A Virgono, RM Negara", "year": "Telkomnika, 2019", "url": "academia.edu", "desc": "… Engineering, Faculty of Electrical Engineering, Telkom University, Bandung, Indonesia\n3Telecommunications Engineering, Faculty of Electrical Engineering, Telkom University, Bandung,\nIndonesia *Corresponding author, e-mail: jukidong@student.telkomuniversity.ac.id1 …", "num_cited": "5"},
{"title": "[PDF] … Case Study of Bandung Electronic Center Visitors) Dini Turipanam Alamanda, Gamal Argi 2, Arif Partono 3 Telkom University, Bandung, Indonesia aturipanama …", "author": "DT Alamanda", "year": "Growth, 2014", "url": "researchgate.net", "desc": "Page 1. Jurnal Manajemen Bisnis Indonesia. Publisher: Forum Manajemen Indonesia. Volume\n2. Oktober 2014. Issue: Manajemen Bisnis 4 Mapping of Tablet PC Based On Consumer\nPerception (Case Study of Bandung Electronic Center Visitors) Dini Turipanam Alamanda …", "num_cited": "1"},
{"title": "Perancangan User Interface Aplikasi Mobile Telkom University Information", "author": "N Ardianti, J Raharjaan…", "year": "… of Art & …, 2016", "url": "… .telkomuniversity.ac.id", "desc": "Kelengkapan suatu informasi sangat dibutuhkan untuk memberikan kemudahan dal am ber\njal annya suatu kegiatan, terutama pada instansi seperti Telkom Uni versity. Masalah yang\nterjadi pada informasi yang diberikan oleh kampus Telkom Uni versity adal ah Mahasiswa …", "num_cited": "1"},
{"title": "Determinan Perilaku Investor Individu Dalam Pengambilan Keputusan Investasi Saham Pada Investor Yang Terdaftar Di Gi-bei Telkom University", "author": "I Anggraiawan…", "year": "eProceedings …, 2017", "url": "… .telkomuniversity.ac.id", "desc": "Abstract ham. Intensi investor individu tercermin dari estimasi return saham yang dihitung\ndengan menggunakan berbagai informasi. Intensi sendiri merupakan niat untuk berperilaku\nyang tumbuh karena adanya informasi yang memancing motivasi seseorang untuk …", "num_cited": "1"},
{"title": "Analisis Kesiapan E-Learning Telkom University Dengan Menggunakan E-Learning Readiness (ELR) Model (Studi Kasus I-Caring)", "author": "JH Simanjuntak, TAB Wirayuda", "year": "eProceedings …, 2015", "url": "… .telkomuniversity.ac.id", "desc": "Perkembangan dari eLearning pada institusi pendidikan pada saat ini memberikan dampak\nyang sangat pesat. Ini mendorong adanya kompetensi yang terjadi pada berbagai institusi\npendidikan yang ada. Pengembangan eLearning pada institusi pendidikan melibatkan …", "num_cited": "1"},
{"title": "[PDF] Analisis Kepuasan Memilih Telkom University Dengan Teori Univqual: Studi Alumni Angkatan 2010-2014", "author": "FA Rachdian, M Pradana", "year": "eProceedings …, 2021", "url": "… .telkomuniversity.ac.id", "desc": "Penelitian ini dilakukan untuk mengetahui atribut-atribut penting yang digunakan mahasiswa\ndalam memilih perguruan tinggi yang akan dimasuki, dalam hal ini memilih mendaftar di Telkom\nUniversity, dimana objek penelitian ini adalah mahasiswa Administrasi Bisnis angkatan …", "num_cited": 0},
{"title": "Self Service System for Library Automation: Case Study at Telkom University Open Library", "author": "N Karna, D Pratama, M Ramzani", "year": "… International Conference on …, 2019", "url": "ieeexplore.ieee.org", "desc": "With an increasing number of the student body at Telkom University, office automation is one\nof many possible solutions to provide better and personalized service to students. This\nautomation also includes library services, covering self loan, self-return, and self-pickup …", "num_cited": 0},
{"title": "APLIKASI MANAJEMEN ORDER TENAN DI KANTIN TELKOM UNIVERSITY", "author": "A Munandar, R Sanjaya", "year": "PROTEKTIF (eProsiding Teknik …, 2021", "url": "eprosiding.ars.ac.id", "desc": "Pedagang di kantin merupakan salah satu contoh UMKM yang merupakan jenis usaha\ndibidang penjualan makanan. Salah satu sarana institusi pendidikan yang sering ditemui\nusaha kantin adalah perguruan tinggi. Telkom University merupakan perguruan tinggi …", "num_cited": 0},
{"title": "Aplikasi Penelusuran Opini Publik Terhadap Telkom University Menggunakan Pembobotan TF-IDF", "author": "A Rahmadini, IG Husein…", "year": "eProceedings …, 2015", "url": "… .telkomuniversity.ac.id", "desc": "Analisis sentimen bertujuan untuk mengidentifikasi beban emosional suatu pernyataan,\nyang memiliki tiga kategori dasar, yaitu: positif, negatif, dan netral. Pembangunan aplikasi\nini dilakukan untuk mengetahui persentase sentimen positif dan negatif terhadap Telkom  …", "num_cited": "1"},
{"title": "… Tata Kelola Manajemen Layanan Teknologi Informasi Berdasarkan Iso 20000, iso 15504, Dan Itil V3 Pada Direktorat Sistem Informasi Telkom University", "author": "F Arfan, MT Kurniawan…", "year": "eProceedings …, 2015", "url": "… .telkomuniversity.ac.id", "desc": "Managemen layanan teknologi informasi sangat diperlukan oleh perusahaan untuk\nmengelola dan meningkatkan efektifitas dan efisiensi perusahaan untuk mencapai tujuan\nperusahaan. Direktorat Sistem Informasi (SISFO) merupakan unit yang terdapat pada salah …", "num_cited": "1"},
{"title": "The Evaluation of Finance Module Implementation of Enterprise Resource Planning (ERP) for Employee Performance", "author": "DK Hafifah, D Witarsyah, M Saputra…", "year": "2019 2nd …, 2019", "url": "ieeexplore.ieee.org", "desc": "… telkomuniversity.ac.id 2nd Deden Witarsyah Information System Department Telkom\nUniversity dedenw@telkomuniversity.ac.id 3rd Muhardi Saputra Information System\nDepartment Telkom University muhardi@telkomuniversity.ac.id …", "num_cited": "2"},
{"title": "Study on C-band electromagnetic wave absorber made of S-ring resonator", "author": "FF Lanang, LO Nur, B Syihabuddin…", "year": "2019 4th …, 2019", "url": "ieeexplore.ieee.org", "desc": "… Levy Olivia Nur School of Electrical Engineering Telkom University Bandung, Indonesia\nlevyolivia@telkomuniversity.ac.id Budi Syihabuddin School of Electrical Engineering Telkom\nUniversity Bandung, Indonesia budisyihab@telkomuniversity.ac.id …", "num_cited": "1"},
{"title": "Alumni Satisfaction Analysis with UnivQual Theory: Case of Telkom University Class of 2010-2014", "author": "M Pradana, B Kurnia, TI Wijaksana…", "year": "INOBIS: Jurnal Inovasi …, 2020", "url": "inobis.org", "desc": "This research was conducted to determine the crucial attributes used by students in\nchoosing universities to enter, in this case choosing to enroll at Telkom University, where the\nobject of this research is the Business Administration students class 2010-2014. The …", "num_cited": 0},
{"title": "Pengaruh Motivasi Pengguna Media Sosial Terhadap Perilaku Adiksi (Studi Kasus Pada Mahasiswa Telkom University Jurusan Ilmu Komunikasi Angkatan 2018)", "author": "OA Velina, MR Ramadhana", "year": "eProceedings …, 2019", "url": "… .telkomuniversity.ac.id", "desc": "Salah satu penyebab pengaruhnya perilaku adiksi disebabkan oleh motivasi pengguna\nmedia sosial khususnya Instagram yang kini popular di kalangan anak muda. Penelitian ini\nbertujuan untuk mengetahui pengaruh motivasi pengguna media sosial terhadap perilaku …", "num_cited": 0},
{"title": "Abusive language detection on Indonesian online news comments", "author": "DRK Desrul, A Romadhony", "year": "2019 International Seminar on …, 2019", "url": "ieeexplore.ieee.org", "desc": "… News Comments Dhamir Raniah Kiasati Desrul School of Computing Telkom University Bandung,\nIndonesia dhamirdesrul@student.telkomuniversity.ac.id Ade Romadhony School of Computing\nTelkom University Bandung, Indonesia aderomadhony@telkomuniversity.ac.id …", "num_cited": "9"},
{"title": "[PDF] What Drives The Riders Do Personalizing Activity Toward Their Motorbike", "author": "D Yunidar, AZA Majid", "year": "3rd International Conference on Creative …, 2018", "url": "atlantis-press.com", "desc": "… Activity Toward Their Motorbike? Dandi Yunidar Product Design Telkom University Bandung,\nIndonesia dandiyunidar@telkomuniversity.ac.id Ahmad Zuhairi Abdul Majid Product Design\nUniversity Sains MalaysiaPenang, Malaysia majid.zuhairi@usm.my …", "num_cited": "15"},
{"title": "Performance analysis of container-based hadoop cluster: Openvz and lxc", "author": "R Rizki, A Rakhmatsyah…", "year": "2016 4th International …, 2016", "url": "ieeexplore.ieee.org", "desc": "… Rizki Rizki School of Computing Telkom University Buah Batu, Bandung 40257 rizkidoank@\nstudents.telkomuniversity.ac.id Andrian Rakhmatsyah ST., MT. School of Computing Telkom\nUniversity Buah Batu, Bandung 40257 kangandrian@telkomuniversity.ac.id …", "num_cited": "16"},
{"title": "Perancangan E-learning Solidworks Molding sebagai Alat Bantu Ajar yang Efektif di Telkom University dengan Model Addie", "author": "A Fathurochman, RA Anugraha…", "year": "… Rekayasa Sistem & …, 2015", "url": "jrsi.sie.telkomuniversity.ac.id", "desc": "Abstract Keprofesian PDE (Product Design and Ergonomic) Universitas Telkom merupakan\nkeprofesian yang memiliki konsentrasi keahlian pada desain produk. Dalam hal untuk\nmenunjang konsentrasi keahlian tersebut, kompetensi yang menjadi fokus utama …", "num_cited": "1"},
{"title": "Performance analysis of wavelet-based denoising techniques for ECG signal", "author": "S Mandala, YN Fuadah, M Arzaki…", "year": "2017 5th International …, 2017", "url": "ieeexplore.ieee.org", "desc": "… Yunendah Nur Fuadah School of Electrical Engineering - Telkom University Jl.\nTelekomunikasi 1 Terusan Buah Batu Bandung 40257 Indonesia yunendah@\ntelkomuniversity.ac.id Muhammad Arzaki School of Computing - Telkom University Jl …", "num_cited": "10"},
{"title": "Solar panel and battery street light monitoring system using GSM wireless communication system", "author": "S Siregar, D Soegiarto", "year": "2014 2nd International conference on …, 2014", "url": "ieeexplore.ieee.org", "desc": "… Simon Siregar Telkom Applied Science School Telkom University Bandung, Indonesia\nsimon.siregar@tass.telkomuniversity.ac.id Duddy Soegiarto Telkom Applied Science School\nTelkom University Bandung, Indonesia duddysu@telkomuniversity.ac.id …", "num_cited": "20"},
{"title": "Digital Brand Building of PT Kereta Api Indonesia Indonesia Through Instagram Account@ KAI121", "author": "M Hidayattuloh, AR Fauzan", "year": "6th Bandung Creative Movement 2019, 2019", "url": "neliti.com", "desc": "… Muhammad Hidayattuloh 1, Achmad Riandy Fauzan 2 School Of Creative Industries, Telkom\nUniversity, Bandung, Indonesia 1 School Of Creative Industries, Telkom University, Bandung,\nIndonesia 2 hidayattuloh69@gmail.com 1 , riandyfauzan94@gmail.com 2 …", "num_cited": "1"},
{"title": "Visual Analysis Of Children Books Illustration As a Psychiatric Therapy", "author": "P Aditia, R Noviyanti", "year": "6th Bandung Creative Movement 2019, 2019", "url": "neliti.com", "desc": "… As a Psychiatric Therapy Patra Aditia1, Rahma Noviyanti2 1Visual Communication Design, Telkom\nUniversity, Bandung, Indonesia 2Visual Communication Design, Telkom University, Bandung,\nIndonesia patra.aditia@gmail.com, rahmanoviyanti15@gmail.com …", "num_cited": "2"},
{"title": "Flood forecasting using holt-winters exponential smoothing method and geographic information system", "author": "M Abdurrahman, B Irawan…", "year": "… Conference on Control …, 2017", "url": "ieeexplore.ieee.org", "desc": "… Budhi Irawan School of Electrical Engineering Telkom University Bandung, Jawa Barat, Indonesia\nbudhiirawan@telkomuniversity.ac.id Roswan Latuconsina School of Electrical Engineering Telkom\nUniversity Bandung, Jawa Barat, Indonesia roswan@telkomuniversity.ac.id …", "num_cited": "9"},
{"title": "The qos improvement using cdn for live video streaming with hls", "author": "WE Shabrina, DW Sudiharto, E Ariyanto…", "year": "2020 International …, 2020", "url": "ieeexplore.ieee.org", "desc": "… 3rd Endro Ariyanto School of Computing Telkom University Bandung, Indonesia\nendroa@telkomuniversity.ac.id 2nd Dodi Wisaksono Sudiharto School of Computing\nTelkom University Bandung, Indonesia dodiws@telkomuniversity.ac.id …", "num_cited": "2"},
{"title": "… Design Using Inductive Line Following Method On As/rs As A Simulation In Skill Development Center Of Automation Industrial Engineering Faculty Telkom University", "author": "PP Yuliarso, H Rachmat…", "year": "eProceedings …, 2015", "url": "… .telkomuniversity.ac.id", "desc": "This paper study about the simulation of how AGV work using RobotinoÂ®. The simulation is\nneeded as a material for studying about AGV. The use of RobotinoÂ® as an AGV because\nthe characteristics is similar with AGV. It will pick up material and transport it from one …", "num_cited": "1"},
{"title": "[PDF] Proses Public Relations Universitas Telkom Dalam Mendapatkan Citra Positif Melalui Media Sosial Instagram@ telkomuniversity", "author": "N Kusnadi, MT Lestari", "year": "eProceedings …, 2021", "url": "… .telkomuniversity.ac.id", "desc": "… One of the companies that is aware of the importance of public relation activities on Instagram\nis Telkom University through the Instagram account of @telkomuniversity … Instagram. Telkom\nUniversity. https://www.instagram.com/telkomuniversity. (13 Maret 2020 - 28 Juni 2020) …", "num_cited": 0},
{"title": "… Experience Terhadap Brand Equity Dengan Mediating Affective Commitment Dan Customer Satisfaction Pada Mahasiswa Pengguna Iphone Di Telkom University", "author": "F Fatchurrohman, R Hendayani", "year": "eProceedings …, 2020", "url": "… .telkomuniversity.ac.id", "desc": "Salah satu cara untuk dapat meningkatkan brand suatu perusahaan adalah dengan\nmeningkatkan sensory brand experience. Sensory Brand Experience dapat melibatkan\nikatan emosional konsumen, dimana konsumen yang menyenangi merek ditandai dengan …", "num_cited": 0},
{"title": "Analysis of the Application of Universal Design Standards to Interior-Architecture Design", "author": "R Firmansyah, R Wulandari, T Cardiah, AN Syahida…", "year": "6th Bandung Creative …", "url": "neliti.com", "desc": "… Interior Design Study Program, Universitas Telkom Bandung, West Java, Indonesia … ac.id (Rangga\nFirmansyah), titacardiah@telkomuniversity.ac.id (Tita Cardiah), wulandarir@telkomuniversity.\nac.id … the Levels of Disabled Independence, p. 4-8. Syiah Kuala University [7] Fawzi …", "num_cited": "1"},
{"title": "Face Spoofing Detection using Color Distortion Features and Principal Component Analysis", "author": "GD Simanjuntak, KN Ramadhani…", "year": "2019 7th International …, 2019", "url": "ieeexplore.ieee.org", "desc": "… Kurniawan Nur Ramadhani School of Computing Telkom University Bandung, Indonesia\nkurniawannr@telkomuniversity.ac.id Anditya Arifianto School of Computing Telkom\nUniversity Bandung, Indonesia anditya@telkomuniversity.ac.id …", "num_cited": "3"},
{"title": "Comparative study of moving average on rainfall time series data for rainfall forecasting based on evolving neural network classifier", "author": "F Nhita, D Saepudin, UN Wisesty", "year": "2015 3rd International …, 2015", "url": "ieeexplore.ieee.org", "desc": "… Fhira Nhita School of Computing Telkom University Bandung, Indonesia\nummufaridchair@telkomuniversity.ac.id Deni Saepudin School of Computing Telkom\nUniversity Bandung, Indonesia denisaepudin@telkomuniversity.ac.id …", "num_cited": "18"},
{"title": "WeCare Project: Development of Web-based Platform for Online Psychological Consultation using Scrum Framework", "author": "FF Kurniawan, FR Shidiq, E Sutoyo", "year": "Bulletin of Computer Science and …, 2020", "url": "bcsee.org", "desc": "… Corresponding Author: Frisca Febriyani Kurniawan, Department of Information\nSystems, Telkom University, Jl. Telekomunikasi, Sukapura, Kec. Dayeuhkolot,\nBandung, Indonesia Email: friscafk@student.telkomuniversity.ac.id …", "num_cited": "13"},
{"title": "Book trolley design for Telkom University Library using User Centred Design (UCD) method", "author": "M Rahayu, FA Silalahi, E Febrianti", "year": "IOP Conference Series …, 2020", "url": "iopscience.iop.org", "desc": "Telkom's library book trolley is a tool to help visitors and librarians returning and shelving\nbooks. There are still many complaints from the visitors about the library environment which\nis untidy and some discrepancies between the information about book's availability on the …", "num_cited": 0},
{"title": "[PDF] … Politik Pemilihan Calon Presiden (Konstruksi Realitas Pemilih Pemula dalam Pemilihan Presiden 2014). Program Studi Ilmu Komunikasi, Telkom University …", "author": "R Hasanah, A Aprianti", "year": "2019", "url": "ratihhasanah.staff.telkomuniversity …", "desc": "Penelitian yang dilakukan oleh penulis secara umum dimaksudkan untuk mengetahui\nkonstruksi realitas pemilih pemula dalam memilih presiden. Memberikan gambaran secara\njelas bagaimana pemanfaatan media memberi pengaruh bagi pemilih pemula dalam …", "num_cited": "1"},
{"title": "[PDF] Mindtree: a case study on communities of practice", "author": "L Limijaya", "year": "2014", "url": "repository.unpar.ac.id", "desc": "Knowledge-based economy or knowledge economy is the term used by many to describe\nthe era in which we live in today. A definition of knowledge economy is “... one in which the\ngeneration and exploitation of knowledge has come to play the predominant part in the …", "num_cited": 0},
{"title": "Sentiment analysis on youtube social media using decision tree and random forest algorithm: A case study", "author": "M Aufar, R Andreswari…", "year": "… Conference on Data …, 2020", "url": "ieeexplore.ieee.org", "desc": "… Dita Pramesti Information System Department Telkom University Bandung, Indonesia\nditapramesti@telkomuniversity.ac.id Rachmadita Andreswari Information System Department\nTelkom University Bandung, Indonesia andreswari@telkomuniversity.ac.id …", "num_cited": "2"},
{"title": "Indicator Warning Refined Fuel Oil in A Motorcycle With Fuzzy Logic and Sound Navigaiotn Through Smart helmet", "author": "A Rahman, M Abdurohman…", "year": "… on Electronics and Smart …, 2019", "url": "ieeexplore.ieee.org", "desc": "… Navigaiotn Through Smart Helmet Arif Rahman School of Computing Telkom University Bandung,\nIndonesia arifrahmann@telkomuniversity.ac.id Maman Abdurohman School of Computing Telkom\nUniversity Bandung, Indonesia abdurohman@telkomuniversity.ac.id …", "num_cited": "3"},
{"title": "Development of monitoring reverse logistic system for leather tanning industry using scor model", "author": "RY Kuswandi, AY Ridwan…", "year": "2018 12th International …, 2018", "url": "ieeexplore.ieee.org", "desc": "… Ari Yanuar Ridwan School of Industrial Engineering Telkom University Bandung, Indonesia\nariyanuar@telkomuniversity.ac.id Rosad Ma'ali El Hadi School of Industrial Engineering\nTelkom University Bandung, Indonesia rosadmeh2014@gmail.com …", "num_cited": "10"},
{"title": "Face image super-resolution using inception residual network and gan framework", "author": "SD Indradi, A Arifianto…", "year": "2019 7th International …, 2019", "url": "ieeexplore.ieee.org", "desc": "… Anditya Arifianto School of Computing Telkom University Bandung, Indonesia\nanditya@telkomuniversity.ac.id Kurniawan Nur Ramadhani School of Computing Telkom\nUniversity Bandung, Indonesia kurniawannr@telkomuniversity.ac.id …", "num_cited": "4"},
{"title": "Measuring smart building readiness index: A case study of Bandung city", "author": "A Nurillaily, H Amani, KB Subhash", "year": "2020", "url": "irgu.unigoa.ac.in", "desc": "Government and private players started focusing on developing cities in to smart cities due\nto increased level of urbanization in most of the countries around the world, including in\nIndonesia, by focusing on developing new smart buildings and upgrading old ones. Present …", "num_cited": 0},
{"title": "[PDF] … STRATEGIC COMMUNICATION OF TELKOM UNIVERSITY USING INTERNET-BASED TECHNOLOGY TO ATTRACT TELKOM EDUCATION USERS IN …", "author": "RR Wulan, M Christin, RA Fitriawan", "year": "2018", "url": "atlantis-press.com", "desc": "Tough competition in order to achieve potential students in university starts from the period\nwhen prospective students are studying in their senior high school. To fulfill the goal, a\nuniversity should apply the right strategy to push its marketing success. Telkom University …", "num_cited": 0},
{"title": "Penerapan metode association rule menggunakan algoritma apriori pada simulasi prediksi hujan wilayah kota bandung", "author": "M Fauzy, I Asror", "year": "Jurnal Ilmiah Teknologi Infomasi …, 2016", "url": "journal.widyatama.ac.id", "desc": "… Mohamad Fauzy1, Kemas Rahmat Saleh W2, Ibnu Asror3 123Fakultas Informatika Telkom\nUniversity Jl. Telekomunikasi No.1 Terusan Buah Batu Bandung 1mrojio12@gmail.com,\n2bagindokemas@telkomuniversity.ac.id, 3iasror@telkomuniversity.ac.id Abstrak …", "num_cited": "42"},
{"title": "Influence of air temperature and velocity for drying process", "author": "RN Putra, TA Ajiwiguna", "year": "Procedia engineering, 2017", "url": "Elsevier", "desc": "… Raka Noveriyan Putra1, Tri Ayodha Ajiwiguna1* 1Engineering Physics Department,\nTelkom University *Email : triayodha@telkomuniversity.ac.id Abstract One of the\nimportant treatment of some farm products is drying process …", "num_cited": "41"},
{"title": "Perancangan Desain Seragam Alternatif Untuk Mahasiswa Telkom University", "author": "HA Fallah, S Yuningsih…", "year": "… of Art & …, 2020", "url": "… .telkomuniversity.ac.id", "desc": "Seragam dapat diartikan sebuah pakaian yang diproduksi secara banyak yang memiliki\ncorak, model, motif, warna dan jenis bahan yang serupa dan digunakan oleh suatu instansi\natau organisasi. Dalam sebuah instansi atau organisasi seragam merupakan komponen …", "num_cited": 0},
{"title": "Outage Performances Of 5G Channel Model Considering Temperature Effects At 28 Ghz", "author": "MN Rahman, K Anwar", "year": "Symposium of …, 2018", "url": "… .telkomuniversity.ac.id", "desc": "… Matsna Nuraini Rahman and Khoirul Anwar Center for Advanced Wireless Technologies\n(AdWiTech), Telkom University, Jl. Telekomunikasi No … From the model, we obtain Power Delay\nProfile (PDP) representing the 5G Telkom University channel model …", "num_cited": "3"},
{"title": "Sentiment analysis on Twitter using the combination of lexicon-based and support vector machine for assessing the performance of a television program", "author": "MK Sabariah, V Effendy", "year": "2015 3rd International Conference …, 2015", "url": "ieeexplore.ieee.org", "desc": "… Television Program Tiara1, Mira Kania Sabariah2, Veronikha Effendy3 1, 2, 3 School of\nComputing, Telkom University Bandung, Indonesia 1araait@students.telkomuniversity.ac.\nid, 2mirakania@telkomuniversity.ac.id, 3veffendy@telkomuniversity.ac.id …", "num_cited": "20"},
{"title": "BIG DATA DALAM KNOWLEDGE MANAGEMENT DI PERPUSTAKAAN: Studi Kasus Konten Digital di Perpustakaan Telkom University", "author": "RM Sari", "year": "2020", "url": "repository.upi.edu", "desc": "ABSTRAK Rizki Melinda Sari (1504370). Big Data dalam Knowledge Management di\nPerpustakaan (Studi Kasus Konten Digital di Perpustakaan Telkom University). Skripsi\nDepartemen Kurikulum dan Teknologi Pendidikan, Program Studi Perpustakaan dan Sains …", "num_cited": 0},
{"title": "Development of E-Kanban Application Using Stock-Needs Rule Prioritizing Policy to Reduce 0-Ick for Pharmaceutical Warehousing", "author": "R Razafuad, AY Ridwan…", "year": "2018 6th International …, 2018", "url": "ieeexplore.ieee.org", "desc": "… Ari Yanuar Ridwan School of Industrial Engineering Telkom University Bandung, Indonesia\nariyanuar@telkomuniversity.ac.id Budi Santosa School of Industrial Engineering Telkom\nUniversity Bandung, Indonesia budisantosa@telkomuniversity.ac.id …", "num_cited": "7"},
{"title": "Setting up your shots", "author": "J Vineyard", "year": "2018", "url": "openlibrary.telkomuniversity.ac.id", "desc": "… Geger Kalong No. 1 Bandung Indonesia - +6222 756 5929 library@telkomuniversity.ac.id. Waktu\noperasional. Senin - Jumat, 08:00 - 20:00. Sabtu, 08:00 - 13.00. Telkom University Library.\nCopyright © 2011 - Telkom Open Library NPP: 3204122D2000001. Telkom Open Library …", "num_cited": "68"},
{"title": "[PDF] Generating travel itinerary using ant collony optimization", "author": "ZKA Baizal, AA Rahmawati, KM Lhaksmana…", "year": "Telkomnika, 2018", "url": "core.ac.uk", "desc": "… Baizal*, Aniq A Rahmawati, Kemas M Lhaksmana, Moh Z Mubarok, M. Qadrian Department of\nComputational Science, Faculty of Informatics, Telkom University Bandung, Indonesia, telp/fax\n+62-22-7564108 *Corresponding author, e-mail: baizal@telkomuniversity.ac.id1 …", "num_cited": "11"},
{"title": "A Hybrid Classification Based on Machine Learning Classifiers to Predict Smart Indonesia Program", "author": "IMK Karo, R Ramdhani…", "year": "2020 Third …, 2020", "url": "ieeexplore.ieee.org", "desc": "… Program Ichwanul Muslim Karo Karo School of Computing Telkom University Bandung,\nIndonesia ichwanulkarokaro@telkomuniversity.ac.id … Ryan Ramdhani School of Computing\nTelkom University Bandung, Indonesia ariwilyan@telkomuniversity.ac.id …", "num_cited": "1"},
{"title": "[PDF] Aplikasi Rekruitasi Dosen dan Staf di Telkom University", "author": "F Hidyatullah, NH Putri…", "year": "eProceedings …, 2020", "url": "… .telkomuniversity.ac.id", "desc": "Proses rekrutmen dosen dan staf Universitas Telkom merupakan proses mencari,\nmenemukan, dan menarik pelamar untuk mendapat persediaan calon pelamar sehingga\nperusahaan mempunyai kesempatan yang lebih besar untuk melakukan pilihan terhadap …", "num_cited": 0},
{"title": "Komunikasi Antarpribadi Pustakawan Dalam Melayani Pemustaka Pada Open Library Telkom University", "author": "MN Rizani, R Destiwati", "year": "eProceedings …, 2020", "url": "… .telkomuniversity.ac.id", "desc": "Melakukan komunikasi kepada pengguna perpustakaan atau bisa disebut pemustaka\nmerupakan sebuah keterampilan yang perlu dikuasai dan dipahami oleh seorang\npustakawan. Open Library Telkom University merupakan perpustakaan milik Telkom  …", "num_cited": 0},
{"title": "Performance Analysis of Message Broker for Communication in Fog Computing", "author": "AE Bagaskara, S Setyorini…", "year": "2020 12th International …, 2020", "url": "ieeexplore.ieee.org", "desc": "… id Setyorini School of Computing Telkom University Bandung, Indonesia\nsetyorini@telkomuniversity.ac.id Aulia Arif Wardana School of Computing Telkom\nUniversity Bandung, Indonesia auliawardan@telkomuniversity.ac.id …", "num_cited": "1"},
{"title": "Pengaruh leverage, profitabilitas, dan good corporate governance terhadap financial distress (Studi Kasus pada Perusahaan Pertambangan yang Terdaftar di Bursa …", "author": "A Affiah, M Muslih", "year": "Ekspansi: Jurnal Ekonomi, Keuangan …, 2018", "url": "jurnal.polban.ac.id", "desc": "… Terdaftar di Bursa Efek Indonesia Tahun 2012-2016) Alissa Affiah Telkom University\nalissa@telkomuniversity.ac.id Muhamad Muslih Telkom University muhamadmuslih@\ntelkomuniversity.ac.id Abstract: Export growth and gross …", "num_cited": "8"},
{"title": "[PDF] The Influence of Eco-Preneurship Dimensions towards Students' New Business at Telkom University in Indonesia", "author": "SE Fitria, E Yuliana", "year": "International Journal of Business, 2018", "url": "craig.csufresno.edu", "desc": "Eco-preneurship is a new concept of knowledge to emerge the relationships between\nentrepreneurial and environmental system in terms of eco-commitment, eco-innovation, and\neco-opportunity. In the neighbourhood of higher education, the activity of ecocampus has …", "num_cited": 0},
{"title": "Pengaruh Budaya Organisasi Terhadap Disiplin Kerja Tenaga Penunjang Akademik Di Telkom University", "author": "MGN Sakti, A Ferdian", "year": "eProceedings …, 2019", "url": "… .telkomuniversity.ac.id", "desc": "Telkom University adalah universitas swasta yang merupakan universitas di bawah\nnaungan Yayasan Pendidikan Telkom dari Telkom Group di Indonesia. Kondisi yang\nditemukan setelah melakukan preliminary study adalah budaya organisasi Telkom  …", "num_cited": 0},
{"title": "Analysis of Critical Success Factors from ERP System Implementation in Pharmaceutical Fields by Information System Success Model", "author": "L Syafiraliany, M Lubis…", "year": "2019 Fourth International …, 2019", "url": "ieeexplore.ieee.org", "desc": "… com Muharman Lubis Telkom University Bandung, Indonesia muharmanlubis@\ntelkomuniversity.ac.id R. Wahjoe Witjaksono Telkom University Bandung, Indonesia\nwitjaksonowahjoe@telkomuniversity.ac.id Abstract— The …", "num_cited": "3"},
{"title": "Speech Recognition Implementation Using MFCC and DTW Algorithm for Home Automation", "author": "AS Haq, M Nasrun, C Setianingsih…", "year": "Proceeding of the …, 2020", "url": "journal.portalgaruda.org", "desc": "… Muhammad Nasrun School of Electrical Engineering Telkom University Bandung, Indonesia\nnasrun@telkomuniversity.ac.id Casi Setianingsih School of Electrical Engineering Telkom\nUniversity Bandung, Indonesia setiacasie@telkomuniversity.ac.id …", "num_cited": "2"},
{"title": "Attribute selection on student performance dataset using maximum dependency attribute", "author": "RR Saedudin, E Sutoyo, S Kasim…", "year": "2017 5th …, 2017", "url": "ieeexplore.ieee.org", "desc": "… Using Maximum Dependency Attribute Rd Rohmat Saedudin, Edi Sutoyo School of\nIndustrial and System Engineering Telkom University Bandung, West Java, Indonesia\nrdrohmat@telkomuniversity.ac.id, edisutoyo@telkomuniversity.ac.id …", "num_cited": "10"},
{"title": "[PDF] Audit Infrastruktur Teknologi Informasi dengan Standar Information Technology Infrastructure Library (ITIL) V. 3 Domain Service Strategy dan Service Design …", "author": "RP Utami, E Darwiyanto, I Asror", "year": "Bandung: Telkom University, 2014", "url": "researchgate.net", "desc": "Untuk mendukung tujuan Tel-U menjadi universitas berstandar internasional, I-gracias\nsabagai salah satu sarana pelaynanan civitas akademika harus memiliki tingkat\nkematangan yang tinggi. Salah satu cara untuk mengukur kematangan tersebut adalah …", "num_cited": "11"},
{"title": "[PDF] … Perguruan Tinggi Swasta Universitas Telkom:(Studi Pada Mahasiswa Prodi S1 Administrasi Bisnis Fakultas Komunikasi Dan Bisnis Universitas Telkom …", "author": "M Fakhri, A Gilang, N Ratnayu", "year": "Jurnal Ekonomi, Bisnis & …, 2017", "url": "jurnal.stiepas.ac.id", "desc": "… PADA MAHASISWA PRODI S1 ADMINISTRASI BISNIS FAKULTAS KOMUNIKASI DAN BISNIS\nUNIVERSITAS TELKOM ANGKATAN 2016) … 1 Email: alinigilang@telkomuniversity.ac.id 2 … In\nIndonesian, public university and private university compete so tightly to create qualified …", "num_cited": "8"},
{"title": "Handling imbalanced data in churn prediction using ADASYN and backpropagation algorithm", "author": "A Aditsania, AL Saonard", "year": "2017 3rd international conference …, 2017", "url": "ieeexplore.ieee.org", "desc": "… ADASYN and Backpropagation Algorithm Annisa Aditsania, Adiwijaya, Aldo Lionel Saonard\nSchool of Computing Telkom University Bandung, Indonesia aaditsania@telkomuniversity.ac.\nid, adiwijaya@telkomuniversity.ac.id, aldolionel@telkomuniversity.ac.id …", "num_cited": "15"},
{"title": "QSAR study of fusidic acid derivative as anti-malaria agents by using artificial neural network-genetic algorithm", "author": "HF Azmi, KM Lhaksmana…", "year": "2020 8th International …, 2020", "url": "ieeexplore.ieee.org", "desc": "… Kemas Muslim Lhaksmana School of Computing Telkom University Bandung, Indonesia\nkemasmuslim@telkomuniversity.ac.id Isman Kurniawan School of Computing Telkom\nUniversity Bandung, Indonesia ismankrn@telkomuniversity.ac.id …", "num_cited": "2"},
{"title": "Utilization of Onboard Diagnostic II (OBD-II) on Four Wheel Vehicles for Car Data Recorder Prototype", "author": "SA Nugroho, E Ariyanto…", "year": "2018 6th International …, 2018", "url": "ieeexplore.ieee.org", "desc": "… Endro Ariyanto Information Technology, School of Computing Telkom University Bandung,\nIndonesia endroa@telkomuniversity.ac.id Andrian Rakhmatsyah Informatics, School of Computing\nTelkom University Bandung, Indonesia kangandrian@telkomuniversity.ac.id …", "num_cited": "6"},
{"title": "… the Ethical Leadership toward Organizational Culture in Student Organization of Business Administration in School of Communication and Business Telkom University", "author": "A Winarno, M Fakhri, DP Utami", "year": "The Journal of Social Sciences …, 2019", "url": "ideas.repec.org", "desc": "This study aims to determine the effect of the ethical leadership toward organizational\nculture at Himpunan Mahasiswa (Student College Association) of Business Administration\non Faculty of Communication and Business Telkom University or called HIMA ADBIS. HIMA …", "num_cited": 0},
{"title": "Forecasting Portfolio Optimization using Artificial Neural Network and Genetic Algorithm", "author": "MM Solin, A Alamsyah, B Rikumahu…", "year": "2019 7th International …, 2019", "url": "ieeexplore.ieee.org", "desc": "… Mohammad Maholi Solin1, Andry Alamsyah2, Brady Rikumahu3, Muhammad Apriandito Arya\nSaputra4 School of Economics and Business Telkom University, Bandung, Indonesia\n1maholisolin@students.telkomuniversity.ac.id, 2andrya@telkomuniversity.ac.id, 3bradyrikumahu …", "num_cited": "4"},
{"title": "The Influence of Student Engagement Towards Learning Achievement of School of Communication and Business Telkom University", "author": "IT Febrinzky", "year": "Jurnal Ilmu Sosial Politik Dan Humaniora, 2020", "url": "jurnal.fisip.uniga.ac.id", "desc": "This study aims to determine the effect of student engagement on student achievement in\nthe Faculty of Communication and Business, Telkom University. The aspects studied were\ncognitive engagement, emotional engagement and behavioral engagement in terms of …", "num_cited": 0},
{"title": "Restaurant Recommender System Using User-Based Collaborative Filtering Approach: A Case Study at Bandung Raya Region", "author": "AA Fakhri, ZKA Baizal…", "year": "Journal of Physics …, 2019", "url": "iopscience.iop.org", "desc": "… Bandung Raya Region Alif Azhar Fakhri1, ZKA Baizal2, Erwin Budi Setiawan3 1,2,3School of\nComputing, Telkom University, Bandung, Indonesia E-mail: 1alifazharf@student.telkomuniversity.\nac.id, 2baizal@telkomuniversity.ac.id, 3erwinbudisetiawan@telkomuniversity.ac.id …", "num_cited": "7"},
{"title": "[PDF] Efektifitas Google Meet Sebagai Media Pembelajaran Daring Selama Pandemi Covid-19 Pada Mahasiwa Digital Pr Telkom University", "author": "PS Maulia, H Purnama", "year": "eProceedings …, 2021", "url": "… .telkomuniversity.ac.id", "desc": "1Program Studi Hubungan Masyarakat (Digital Public Relation), Fakultas Komunikasi dan\nBisis, Universitas Telkom, Jl. Telekomunikasi, Bandung 40257, Indonesia,\npitriasalimm@telkomuniversity.ac.id 2Universitas Telkom, Jl. Telekomunikasi, Bandung …", "num_cited": 0},
{"title": "Educational Data Mining for Predicting Student Graduation Using the Naïve Bayes Classifier Algorithm", "author": "E Sutoyo, A Almaarif", "year": "Jurnal RESTI (Rekayasa Sistem Dan …, 2020", "url": "jurnal.iaii.or.id", "desc": "… 2Program Studi Sistem Informasi, Fakultas Rekayasa Industri, Universitas Telkom\n1edisutoyo@telkomuniversity.ac.id, 2ahmadalmaarif@telkomuniversity.ac.id … this study, the Naive\nBayes Classifier (NBC) algorithm will be used to predict student graduation at Telkom University …", "num_cited": "7"},
{"title": "PERANCANGAN DAN ANALISIS SISTEM KOMUNIKASI FREE SPACE OPTIC PADA TELKOM UNIVERSITY DAN PT TELKOMSEL REGIONAL JAWA BARAT", "author": "GI ZUHDY", "year": "2021", "url": "repository.telkomuniversity.ac.id", "desc": "ABSTRAK Free Space Optic (FSO) merupakan sistem komunikasi yang menggunakan\nudara bebas (free space) sebagai media propagasi. FSO menggunakan sorotan cahaya\nuntuk mengirim full-duplex Gigabit Ethernet throughput data, suara, dan komunikasi video …", "num_cited": 0},
{"title": "Firefly Algorithm-based Hyperparameters Setting of DRNN for Weather Prediction", "author": "LF Ahyar, S Suyanto, A Arifianto", "year": "… International Conference on …, 2020", "url": "ieeexplore.ieee.org", "desc": "… id Suyanto Suyanto School of Computing Telkom University Bandung, Indonesia\nsuyanto@telkomuniversity.ac.id Anditya Arifianto School of Computing Telkom\nUniversity Bandung, Indonesia anditya@telkomuniversity.ac.id …", "num_cited": "11"},
{"title": "Hate Speech Detection in Indonesian Language on Instagram Comment Section Using Maximum Entropy Classification Method", "author": "E Erizal, B Irawan, C Setianingsih", "year": "… Conference on Information …, 2019", "url": "ieeexplore.ieee.org", "desc": "… Elvira Erizal Faculty of Electrical Engineering Telkom University Bandung, Indonesia\nviraerizal@student.telkomuniversity.ac. id Budhi Irawan Faculty of Electrical Engineering\nTelkom University Bandung, Indonesia budhiirawan@telkomuniversity.ac.id …", "num_cited": "4"},
{"title": "… digital entrepreneurial intention among private university students in Bandung city (Telkom University, Widyatama University, and Parahyangan Catholic University)", "author": "E Yuliana, S Al Sakinah…", "year": "Digital Economy for …, 2020", "url": "taylorfrancis.com", "desc": "Social media has become the most accessed internet service technology while most\nentrepreneurs use it as a business tool. Many scholars believe social media could generate\nan individual's intention to start a business with digital assistance. However, the growth of …", "num_cited": 0},
{"title": "PENGARUH PERUBAHAN NAMA TERHADAP CITRA PADA TELKOM UNIVERSITY", "author": "FE Kirianawati, RR Wulan…", "year": "Jurnal Ilmiah …, 2018", "url": "jurnal.unissula.ac.id", "desc": "Telkom University adalah salah satu peruguruan tinggi swasta di Bandung, disahkan pada\ntanggal 14 Agustus 2013. Telkom University merupakan transformasi dari STT Telkom yang\ntelah berdiri pada tahun 1990. Berdasarkan hasil observasi awal yang dilakukan peneliti …", "num_cited": 0},
{"title": "Discrete Wavelet Transform on static hand gesture recognition", "author": "EB Candrasari, L Novamizanti…", "year": "Journal of Physics …, 2019", "url": "iopscience.iop.org", "desc": "… 1,2School of Electrical Engineering, Telkom University, Indonesia 3School of Applied\nScience, Telkom University, Indonesia E-mail: 1erizkabanuwatic@gmail.com,\n2ledyaldn@telkomuniversity.ac.id, 3suciaulia@telkomuniversity.ac.id Abstract …", "num_cited": "5"},
{"title": "PERANCANGAN ULANG INTERIOR OPEN LIBRARY TELKOM UNIVERSITY MELALUI PENDEKATAN IDENTITAS", "author": "GN PRAHASTIKNO", "year": "2020", "url": "repository.telkomuniversity.ac.id", "desc": "Open Library Telkom University adalah salah satu sarana layanan fasilitas untuk para\nsivitas akademik. Universitas telkom dalam mencapai visinya sebagai salah satu perguruan\ntinggi berada pada tahap perkembangan dalam mencapai visi besarnya menjadi world …", "num_cited": 0},
{"title": "High Availability Storage Server with Kubernetes", "author": "AA Khatami, Y Purwanto…", "year": "… Technology Systems and …, 2020", "url": "ieeexplore.ieee.org", "desc": "… ac.id Yudha Purwanto School of Electrical Engineering Telkom University Bandung, Indonesia\nomyudha@telkomuniversity.ac.id Muhammad Faris Ruriawan School of Electrical Engineering\nTelkom University Bandung, Indonesia muhammadfaris@telkomuniversity. ac.id …", "num_cited": "2"},
{"title": "Perancangan simulasi jaringan virtual berbasis software-define networking", "author": "I Ummah, D Abdillah", "year": "Indonesian Journal on Computing …, 2016", "url": "socj.telkomuniversity.ac.id", "desc": "… Izzatul Ummah#1, Desianto Abdillah#2 # Department of Computational Science, Telkom\nUniversity Jl. Telekomunikasi Terusan Buah Batu Bandung 40257 Indonesia 1\nizzatulummah@telkomuniversity.ac.id 2 desianto@grid.telkomuniversity.ac.id Abstract …", "num_cited": "15"},
{"title": "Can Information Security, Privacy and Satisfaction Influence The E-Commerce Consumer Trust?", "author": "MJ Girsang, R Hendayani…", "year": "2020 8th International …, 2020", "url": "ieeexplore.ieee.org", "desc": "… Candiwan Telecommunications and Information Business Management Department\nTelkom University Bandung, Indonesia candiwan@telkomuniversity.ac. id Ratih\nHendayani Telecommunications and Information Business …", "num_cited": "3"}
]