[
{"title": "Dituding Mata-Matai Pelanggan, Dahlan Iskan Telepon Bos Telkom", "category": "", "author": "- detikInet", "date": "Selasa, 19 Mar 2013 13:11 WIB", "article": "Dituding Mata-Matai Pelanggan, Dahlan Iskan Telepon Bos Telkom\n- detikInet\nSelasa, 19 Mar 2013 13:11 WIB\n0 komentar\nSHARE\nIlustrasi (Ist.)\nJakarta - Menteri BUMN Dahlan Iskan langsung menghubungi Direktur Utama Telkom Arief Yahya, menanggapi tudingan perusahaan telekomunikasi pelat merah ini telah memasang software mata-mata yang bisa mengawasi trafik dan konten pengguna.\n\nHal ini dilakukan Dahlan langsung di depan wartawan usai Rapat Pimpinan Kementerian BUMN di kantor pusat PLN Jakarta Selatan, Selasa (19/3/2013).\n\n\"Pak Arief, tolong jelasin ke wartawan,\" tutur Dahlan, sambil mengaktifkan loud speaker ponselnya sehingga bisa didengar wartawan yang hadir.\n\nADVERTISEMENT\nSCROLL TO RESUME CONTENT\n\nMenjelaskan melalui telepon, Arief menegaskan, Telkom tidak pernah melakukan aktivitas mata-mata. Ia pun mengklaim, Telkom tidak memiliki server khusus yang bisa menyadap semua aktivitas para pelanggannya.\n\n\"Yang ada spy, itu tidak benar. Yang benar, kita pasti tidak punya aplikasi mematai pelanggan,\" tambahnya.\n\nNamun, Telkom bisa menerima permintaan khusus penyadapan secara resmi melalui Kementerian Komunikasi dan Informatika.\n\n\"Kalau itu, harus ada izin Kominfo yang punya hak. Nomor IP address diperiksa ada permintaan Kominfo, Telkom baru periksa,\" tegasnya.\n\nSebelumnya, dua perusahaan Internet Service Provider (ISP) terbesar di Indonesia, Telkom dan Biznet, dilaporkan telah memasang software mata-mata di servernya supaya bisa mengawasi trafik dan konten para pengguna.\n\nTudingan itu datang dari laporan terbaru yang dirilis oleh Citizen Lab, University Toronto dalam materi berjudul 'You Only Click Twice: FinFisher’s Global Proliferation'.\n\n\n\n\n(feb/ash)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:19:16"},
{"title": "Telkomsel Bangun 25 Flash Lounge di 25 Kampus", "category": "", "author": "- detikInet", "date": "Senin, 18 Mar 2013 19:01 WIB", "article": "Telkomsel Bangun 25 Flash Lounge di 25 Kampus\n- detikInet\nSenin, 18 Mar 2013 19:01 WIB\n0 komentar\nSHARE\nFlash Lounge Telkmsel (robert/detikINET)\nSamarinda - Telkomsel terus menggeber penggunaan layanan data di kalangan kampus. Anak usaha Grup Telkom itu berencana membikin 25 Flash Lounge di 25 Perguruan Tinggi di Indonesia hingga akhir 2013.\n\nUniversitas Mulawarman di kota Samarinda, menjadi Flash Lounge kedua nasional sekaligus yang pertama dibangun di Kalimantan. Fasilitas Flash Lounge itu melengkapi kehadiran 16 titik hotspot WiFi hasil kerjasama Telkom dan Telkomsel yang terlebih dahulu hadir di kampus tersebut.\n\n\"Ini memudahkan mahasiswa di Samarinda untuk terus tersambung dengan layanan data, memudahkan civitas akademika dalam proses belajar mengajar,\" kata Head of Sales Management Support Division Telkomsel Adam Achmad, usai peresmian Flash Lounge yang berlokasi di Gedung Perpustakaan Universitas Mulawarman Lantai 2, Senin (18/3/2013).\n\nADVERTISEMENT\nSCROLL TO RESUME CONTENT\n\nMenurut Adam, Flash Lounge serupa sebelumnya dibangun di Medan, Sumatera Utara. Menyusul berikutnya di Universitas Airlangga Surabaya, Universitas Gadjah Mada Yogyakarta dan kampus lainnya di Tanah Air. Kecepatan layanan data melalu WiFi ini juga dijanjikan mencapai hingga 20 Mbps.\n\nFasilitas yang tersedia di Flash Lounge sendiri terbilang eksklusif. Telkomsel menyediakan perangkat gadget laptop dan sejenisnya hingga iPad yang digunakan secara gratis yang bertujuan untuk mengedukasi mahasiswa agar semakin melek teknologi di era digital.\n\n\"Ke depan, di Flash Lounge bukan hanya seperti itu, juga nanti ada layanan penggantian kartu SIM rusak misalnya. Jadi ini terkonsep sebagai pusat edukasi santai namun serius, mahasiswa sambil lesehan tersambung ke layanan data. Hal serupa juga akan kami lakukan di sekolah-sekolah,\" ujar Adam.\n\n\"Mudah-mudahan dengan ini bisa sinergi memajukan dunia pendidikan di Unmul khususnya, menjadi pusat digital edukasi di Kalimantan,\" Head of Youth and Community Product Marketing Division Telkomsel Tuty Rahma Afriza menambahkan.\n\nSedangkan Head of ICT Network Management Telkomsel Papua, Maluku, Sulawesi dan Kalimantan (Pamasuka) Andrias Indra juga menerangkan kehadiran Flash Lounge ini juga mengukuhkan keinginan Telkomsel untuk fokus pada layanan data, khususnya broadband.\n\n\"Untuk tahun ini Telkomsel berani menginvestasikan 2.800 pembangunan BTS di seluruh wilayah Pamasuka. Kami fokus ke pembangunan BTS 3G,\" katanya.\n\n\"Hingga Februari 2013 tercatat 28 juta pelanggan di Pamasuka yang terdiri dari 16 juta pelanggan di wilayah Sulawesi, Maluku dan Papua serta 12 juta pelanggan untuk wilayah Kalimantan,\" jelas Andrias.\n\nRektor Universitas Mulawarman Prof Zamruddin Hasid menambahkan, upaya Telkomsel untuk terus mendukung pendidikan di kampus, khususnya Universitas Mulawarman, turut mendorong keinginan kuat pihaknya menjadikan Universitas Mulawarman kelas dunia.\n\n\"Saya berterima kasih dengan Telkomsel. Ini mendukung keinginan kami menuju World Class University,\" tutupnya.\n\n(ash/ash)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:20:02"},
{"title": "Telkom: Kami Tidak Punya Server Mata-mata", "category": "", "author": "- detikInet", "date": "Senin, 18 Mar 2013 14:19 WIB", "article": "Telkom: Kami Tidak Punya Server Mata-mata\n- detikInet\nSenin, 18 Mar 2013 14:19 WIB\n0 komentar\nSHARE\nIlustrasi (ist)\nJakarta - Telkom mengeluarkan bantahan keras terkait laporan yang dirilis oleh Citizen Lab dari Universitas Toronto, Kanada. BUMN telekomunikasi ini tak terima telah dituduh memata-matai aktivitas dan konten pelanggannya di Indonesia.\n\n\"Telkom tidak mempunyai server untuk melakukan monitoring atau memata-matai pelanggan seperti yang ditulis artikel itu,\" bantah Head of Corporate Communication Affair Telkom Selamet Riyadi, kepada detikINET, Senin (18/3/2013).\n\nBerdasarkan laporan terbaru yang dirilis Citizen Lab, University Toronto dalam materi artikel berjudul 'You Only Click Twice: FinFisher’s Global Proliferation' telah ditemukan server komando dan kontrol untuk backdoors FinSpy, salah satunya di server Telkom.\n\nFinSpy merupakan bagian dari solusi pemantauan jarak jauh Gamma International FinFisher yang diduga sejauh ini telah digunakan oleh 25 negara.\n\nKe-25 negara yang dimaksud adalah Australia, Bahrain, Bangladesh, Kanada, Republik Czech, Estonia, Ethiopia, Jerman, India, Jepang, Latvia, Mexico, Mongolia, Netherlands, Qatar, Serbia, Turkmenistan, Uni Emirat Arab, Inggris, Amerika Serikat, Vietnam, Malaysia, Brunei, Singapura, dan Indonesia.\n\nUntuk Indonesia, software mata-mata itu diklaim datang dari alamat IP (internet protocol) server sebagai berikut: 118.97.xxx.xxx(Telkom), 118.97.xxx.xxx (Telkom), 103.28.xxx.xxx (PT Matrixnet Global), 112.78.143.34 (Biznet), 112.78.143.26, (Biznet).\n\nPerlu diketahui, FinFisher adalah perangkat lunak yang bisa diremote untuk mengawasi aktivitas pengguna dikembangkan oleh Gamma International GmbH. Produk FinFisher dijual secara eksklusif untuk menegakkan aturan terutama terkait dengan penyadapan.\n\nWalaupun dilindungi oleh hukum, tetapi dalam praktiknya, software banyak digunakan untuk memata-matai para aktivis yang beroposisi dengan pemerintah.\n\nSlamet menjelaskan, berdasarkan alamat partial IP dalam artikel tersebut, yang disimpulkan adalah pelanggan Astinet/transit Telkom. \"Dan untuk mengidentifikasinya perlu alamat IP yang lebih lengkap,\" ujarnya.\n\n\"Permintaan blocking terhadap IP yang disinyalir sesuai prosedur harus ada permintaan dari CERT negara terkait ke CERT Indonesia yaitu Indonesia Security Incident Response Team of Internet Infrastructure (IDSIRTII) di bawah Kementerian Kominfo,\" papar Slamet lebih lanjut.\n\nSementara Kementerian Kominfo dalam pernyataannya, menilai informasi yang telah beredar luas ini sebaiknya diverifikasi terlebih dahulu untuk membuktikan kebenarannya.\n\n\"Namun jika verifikasi tersebut benar, apa yang dilakukan oleh Telkom dan Biznet itu salah karena melanggar Pasal 40 UU Telekomunikasi,\" papar Kepala Pusat Informasi dan Humas Kementerian Kominfo Gatot S Dewa Broto.\n\nPasal 40 UU Telekomunikasi No.36 Tahun 1999 menyatakan bahwa setiap orang dilarang melakukan penyadapan atas informasi yang disalurkan melalui jaringan telekomunikasi dalam bentuk apapun. Bagi yang melanggar ketentuan tersebut diancam pidana penjara maksimal 15 tahun penjara.\n\n\"Jika benar terbukti, tentu pemerintah akan mengambil tindakan tegas, karena selain melanggar UU Telekomunikasi, juga melanggar privasi seseorang tanpa alasan jelas,\" ujar Gatot lebih lanjut.\n\nMeski demikian, Kominfo tetap mengusung asas praduga tak bersalah hingga ada pembuktian yang sahih atas kabar yang beredar ini. \"Kami yakin Telkom dan Biznet tidak berani melanggar UU tersebut,\" tegas Gatot coba meyakinkan.\n\n(rou/fyk)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:20:51"},
{"title": "Jika Terbukti Intai Pengguna, Telkom & Biznet Terancam 15 Tahun Penjara", "category": "", "author": "- detikInet", "date": "Senin, 18 Mar 2013 13:46 WIB", "article": "Jika Terbukti Intai Pengguna, Telkom & Biznet Terancam 15 Tahun Penjara\n- detikInet\nSenin, 18 Mar 2013 13:46 WIB\n0 komentar\nSHARE\nIlustrasi (ist)\nJakarta - Kasus soal Telkom dan Biznet yang diduga kuat oleh Citizen Lab dari Universitas Toronto, Kanada, menggunakan software mata-mata di servernya untuk mengawasi trafik dan konten penggunanya di Indonesia, turut menyita perhatian Kementerian Kominfo.\n\nKepala Pusat Informasi dan Humas Kementerian Kominfo Gatot S Dewa Broto menilai informasi yang telah beredar luas ini sebaiknya diverifikasi terlebih dahulu untuk membuktikan kebenarannya.\n\n\"Namun jika verifikasi tersebut benar, apa yang dilakukan oleh Telkom dan Biznet itu salah karena melanggar Pasal 40 UU Telekomunikasi,\" paparnya kepada detikINET di Jakarta, Senin (18/3/013).\n\nADVERTISEMENT\nSCROLL TO RESUME CONTENT\n\nPasal 40 UU No.36 Tahun 1999 menyatakan bahwa setiap orang dilarang melakukan penyadapan atas informasi yang disalurkan melalui jaringan telekomunikasi dalam bentuk apapun. Bagi yang melanggar ketentuan tersebut diancam pidana penjara maksimal 15 tahun penjara.\n\n\"Jika benar terbukti, tentu pemerintah akan mengambil tindakan tegas, karena selain melanggar UU Telekomunikasi, juga melanggar privasi seseorang tanpa alasan jelas,\" ujar Gatot lebih lanjut.\n\nMeski demikian, Kementerian Kominfo tetap mengusung asas praduga tak bersalah hingga ada pembuktian yang sahih atas kabar yang beredar ini. \"Kami yakin Telkom dan Biznet tidak berani melanggar UU tersebut,\" tegas Gatot coba meyakinkan.\n\nKabar tak sedap yang menerpa dua penyedia jasa internet besar di Indonesia itu bermula dari laporan terbaru yang dirilis oleh Citizen Lab, University Toronto dalam materi berjudul “You Only Click Twice: FinFisher’s Global Proliferation” seperti dikutip dalam situs Citizenlab.org.\n\nDalam laporannya ditemukan server komando dan kontrol untuk backdoors FinSpy di server kedua PJI. FinSpy merupakan bagian dari solusi pemantauan jarak jauh Gamma International FinFisher yang diduga sejauh ini telah digunakan oleh 25 negara.\n\nKe-25 negara yang dimaksud adalah Australia, Bahrain, Bangladesh, Kanada, Republik Czech, Estonia, Ethiopia, Jerman, India, Jepang, Latvia, Mexico, Mongolia, Netherlands, Qatar, Serbia, Turkmenistan, Uni Emirat Arab, Inggris, Amerika Serikat, Vietnam, Malaysia, Brunei, Singapura, dan Indonesia.\n\nUntuk Indonesia, software mata-mata itu diklaim datang dari alamat IP (internet protocol) server sebagai berikut: 118.97.xxx.xxx(Telkom), 118.97.xxx.xxx (Telkom), 103.28.xxx.xxx (PT Matrixnet Global), 112.78.143.34 (Biznet), 112.78.143.26, (Biznet).\n\nPerlu diketahui, FinFisher adalah perangkat lunak yang bisa diremote untuk mengawasi aktivitas pengguna dikembangkan oleh Gamma International GmbH. Produk FinFisher dijual secara eksklusif untuk menegakkan aturan terutama terkait dengan penyadapan.\n\nWalaupun dilindungi oleh hukum, tetapi dalam praktiknya, software banyak digunakan untuk memata-matai para aktivis yang beroposisi dengan pemerintah.\n\nBaik Telkom maupun Biznet saat dikonfirmasi detikINET melalui Direktur Network Telkom Rizkan Chandra dan President Director Biznet Network Adi Kusma telah menyampaikan bantahannya.\n\nMenurut Rizkan, tidak ada kebijakan dari Telkom untuk memata-matai penggunanya seperti itu. Sementara Adi Kusma mengaku akan menelusuri kasus ini lebih dalam lagi. \"Nanti kita cek IP siapa itu,\" tandasnya.\n\n\n(rou/fyk)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:21:18"},
{"title": "Telkom & Biznet Dilaporkan Mata-matai Pengguna", "category": "", "author": "- detikInet", "date": "Senin, 18 Mar 2013 08:26 WIB", "article": "Telkom & Biznet Dilaporkan Mata-matai Pengguna\n- detikInet\nSenin, 18 Mar 2013 08:26 WIB\n0 komentar\nSHARE\nIlustrasi (ist)\nJakarta - Dua perusahaan internet service provider (ISP) terbesar di Indonesia, Telkom dan Biznet, dilaporkan telah memasang software mata-mata di servernya supaya bisa mengawasi trafik dan konten para penggunanya.\n\nTudingan itu datang dari laporan terbaru yang dirilis oleh Citizen Lab, University Toronto dalam materi berjudul 'You Only Click Twice: FinFisher’s Global Proliferation'.\n\n\"Kami telah menemukan server komando dan kontrol untuk backdoors FinSpy, bagian dari solusi pemantauan jarak jauh Gamma International FinFisher dengan total 25 negara,\" tulis Citizen Lab dalam laporan yang dikutip detikINET, Senin (18/3/2013).\n\n25 negara yang dimaksud adalah Australia, Bahrain, Bangladesh, Kanada, Republik Czech, Estonia, Ethiopia, Jerman, India, Jepang, Latvia, Mexico, Mongolia, Netherlands, Qatar, Serbia, Turkmenistan, Uni Emirat Arab, Inggris, Amerika Serikat, Vietnam, Malaysia, Brunei, Singapura, dan Indonesia.\n\nUntuk Indonesia, software mata-mata itu diklaim datang dari alamat IP (internet protocol) server sebagai berikut:\n\n118.97.xxx.xxxPT TelkomIndonesia\n118.97.xxx.xxxPT TelkomIndonesia\n103.28.xxx.xxxPT Matrixnet GlobalIndonesia\n112.78.143.34Biznet ISPIndonesia\n112.78.143.26Biznet ISPIndonesia\n\nSaat dikonfirmasi, Direktur Network Telkom Rizkan Chandra mengaku baru mendengar kabar ini. Ia pun menampik dengan tegas laporan yang menyudutkan Telkom tersebut.\n\n\"Let me check ya. Yang jelas tidak ada kebijakan seperti itu,\" tegasnya saat dikonfirmasi detikINET lewat pesan instan.\n\nSementara Adi Kusma, President Director Biznet Networks yang mengaku telah mendengar kabar ini juga meminta waktu untuk menelusuri terlebih dulu kasus ini. \"Nanti kita cek IP siapa itu ya,\" ujarnya lewat BlackBerry Messenger.\n\n\n(rou/fyk)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:21:40"},
{"title": "Indonesia di Ambang Kiamat Telekomunikasi", "category": "", "author": "- detikNews", "date": "Rabu, 06 Mar 2013 15:35 WIB", "article": "Opini\nIndonesia di Ambang Kiamat Telekomunikasi\n- detikNews\nRabu, 06 Mar 2013 15:35 WIB\n0 komentar\nSHARE\nJakarta - Memulai tahun 2013, suasana mendung dan awan gelap tidak hanya menyertai Jakarta dan sekitarnya. Industri telekomunikasi bernilai ratusan triliunan pun sedang dinaungi cuaca buruk, yang disertai geledek menyambar. Ilustrasi geledek ini rasanya tepat untuk menggambarkan aksi pemberantasan korupsi yang dilakukan oleh Kejaksaan Agung terhadap dua perusahaan telekomunikasi besar di Indonesia, Indosat dan anak usahanya, Indosat Mega Media (IM2).\n\nTerhitung tanggal 3 Januari 2013, Kejaksaan Agung mengeluarkan Surat Perintah Penyidikan bernomor Print : 01/F.2/Fd.1/01/2013 dan Print : 02/F.2/Fd.1/01/2013 untuk melanjutkan pengusutan dugaan kasus korupsi kerjasama penggunaan frekuensi seluler, yang diselenggarakan oleh Indosat dan IM2. Berkenaan status pengusutan dugaan korupsi menjadi penyidikan, otomatis Kejaksaan Agung mengenakan status tersangka terhadap Indosat dan IM2 secara korporasi.\n\nFrekuensi seluler yang dimaksud adalah frekuensi 2.1 GHz. Frekuensi ini digunakan untuk implementasi komunikasi data generasi ketiga atau akrab disebut 3G. Komunikasi data yang menggunakan jaringan dan teknologi 3G ini menawarkan kecepatan akses tinggi.\n\nPengenaan status tersangka ini semakin mengejutkan para pemerhati telekomunikasi Indonesia. Tentu saja, Indosat dan IM2 seperti tersambar geledek mendengar informasi tersebut. Status tersangka untuk korporasi Indosat dan IM2 seakan menemani status tersangka yang dikenakan Kejaksaan Agung kepada mantan Direktur Utama Indosat, Johnny Swandi Sjam dan mantan Direktur Utama IM2, Indar Atmanto. Kejaksaan Agung mengeluarkan status tersangka terhadap Indar Atmanto sesuai Surat Perintah Penyidikan bernomor Print : 04/F.2/Fd.1/01/2012 dan sejak tanggal 5 Desember 2012 berkasnya dinyatakan lengkap atau P 21 untuk dilimpahkan ke Pengadilan Tindak Pidana Korupsi di Jakarta dengan nomor berkas B-67/F.3/Ft.1/12/2012. Pada tanggal 19 Desember 2012, Indar didampingi pengacaranya hadir dalam pemeriksaan Kejaksaan Agung. Sehingga sejak tanggal 19 Desember 2012 ini, status hukum Indar Atmanto telah berubah menjadi terdakwa dan dikenakan tindakan hukum berupa Penahanan Kota hingga 7 Januari 2013. Sidang perdana di Pengadilan Tipikor Jakarta untuk Indar pun sudah dilaksanakan pada hari Senin 14 Januari 2013. Sedangkah untuk Johnny Swandi Sjam, Kejaksaan Agung mengenakan status tersangka terhitung sejak tanggal 30 November 2012 melalui Surat Perintah Penyidikan bernomor Print : 191/F.2/Fd.1/11/2012.\n\nTidak hanya kalangan pemerhati dan industri telekomunikasi saja yang terkejut dengan aksi Kejaksaan Agung ini. Kementerian Komunikasi dan Informatika RI yang merupakan perumus utama regulasi telekomunikasi, tidak kalah terkejutnya. Melalui Kepala Pusat Informasi dan Humas Kementerian Komunikasi dan Informatika, Gatot S. Dewa Broto, menyebutkan bahwa Indosat dan IM2 sama sekali tidak melanggar Undang-Undang Telekomunikasi No. 36 Tahun 1999. Dengan kata lain, proses kerjasama yang dilakukan tidak melanggar undang-undang. Namun, pihak Kementerian tetap menghormati langkah-langkah hukum yang diambil oleh Kejaksaan Agung. Kejaksaan Agung tetap bersikukuh bahwa Indosat dan IM2 melanggar Pasal 2 dan Pasal 3 jo Pasal 18 UU No. 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi. Kerugian negara Kejaksaan Agung anggap disebabkan oleh kedua perusahaan ini mencapai Rp 1,35 triliun seperti hasil perhitungan Badan Pengawasan Keuangan dan Pembangunan RI. Walau kemudian Pengadilan Tata Usaha Negara Jakarta pada akhirnya memutuskan untuk menangguhkan keputusan audit BPKP tersebut.\n\nPerang Regulasi\n\nKisruh regulasi ini diawali dengan laporan LSM Konsumen Telekomunikasi Indonesia, yang diketuai oleh Denny AK kepada Kejaksaan Tinggi Jawa Barat tanggal 6 Oktober 2011. Denny melaporkan dugaan korupsi yang dilakukan oleh Indosat dan IM2 mengenai penyalahgunaan jaringan bergerak seluler pita frekuensi radio 3G sejak 24 November 2006. Ironisnya, Denny AK saat ini mendekam di penjara karena dinilai terbukti melakukan tindakan pemerasan sebesar Rp 30 miliar terhadap Indosat. Putusan hukum terhadap Denny disahkan oleh Majelis Hakim Pengadilan Negeri Jakarta Pusat pada 30 Oktober 2012.\n\nDikarenakan dugaan pelanggaran hukum Indosat dan IM2 tidak hanya di lingkup Jawa Barat saja, maka Kejaksaan Agung mengambil alih penyelidikan tersebut dari Kejaksaan Tinggi Jawa Barat seperti dikatakan oleh Jaksa Agung Muda Pidana Khusus, Andhi Nirwanto.\n\nKetidaksepahaman antara regulator telekomunikasi dengan penegak hukum tentu menjadi pertanyaan besar bagi pelaku dunia telekomunikasi. Sungguh aneh jika Kejaksaan Agung sebagai salah satu lembaga penegak hukum di Republik ini melakukan proses hukum pidana terhadap subjek hukum, dalam hal ini Indosat dan IM2. Mengapa begitu? Karena Kementerian Komunikasi dan Informatika sebagai regulator telekomunikasi telah menyampaikan pendapat melalui lisan hingga surat resmi kepada Kejaksaan Agung dengan isi menyatakan Indosat dan IM2 tidak melanggar peraturan.\n\nMenurut Denny, kerjasama Indosat dengan IM2 melanggar Pasal 33 UU No. 36 Tahun 1999 tentang Telekomunikasi, Pasal 58 Ayat 3 PP No. 52 Tahun 2000 tentang Penyelenggaraan Telekomunikasi, dan Peraturan Menteri Komunikasi dan Informatika No. 07/PER/M./KOMINFO/2/2006. Atas dasar ini, Denny menganggap ada kerugian negara, yang dialami oleh Indonesia. Kejaksaan Agung menyambut anggapan Denny dan mengaitkannya dengan undang-undang tindak pidana korupsi.\n\nJika kita kembali menyimak pernyataan resmi Kementerian Komunikasi dan Informatika RI, secara jelas Kemenkominfo menyanggah anggapan Denny tersebut. Tentu pernyataan Kemenkominfo tidak bisa dianggap angin lalu, karena pernyataan itu berasal dari regulator, sang penyusun undang-undang dan peraturan yang berlaku di bawahnya. Jika anggapan Denny yang menjadi dasar Kejaksaan Agung mengusut Indosat dan IM2 sudah dipatahkan oleh regulator, kenapa Kejaksaan Agung tetap ngotot menyidik kasus ini?\n\nDampak Kepada Bisnis dan Konsumen\n\nTerlepas dari kisruh hukum ini, sektor bisnis telekomunikasi memang menjadi bisnis yang menggiurkan. Mau bukti? Menurut Laporan Kinerja Keuangan PT. Telkom tahun 2011, BUMN Telekomunikasi ini mencatatkan pendapatan Rp 71,3 triliun. Di pihak swasta, menurut Laporan Tahunan Perusahaan, Indosat mencatatkan pendapatan di tahun 2011 sebesar Rp 20,57 triliun dan XL Axiata menorehkan pendapatan Rp 18,92 triliun. Gabungan pendapatan tiga perusahaan ini saja sudah melebihi angka Rp 100 triliun dan itu belum dihitung pendapatan perusahaan-perusahaan telekomunikasi lainnya.\n\nTidak hanya sektor usaha telekomunikasi saja yang mendapatkan gurihnya bisnis telekomunikasi. Pemerintah Indonesia pun mendapatkan penerimaan negara bukan pajak atau PNBP dari sektor telekomunikasi hingga belasan triliun rupiah. Pada tahun 2009, PNBP Kementerian Komunikasi dan Informatika mencapai Rp 10,5 triliun. Tahun 2010 tercatat PNBP sebesar Rp 12,8 triliun dan pada tahun 2011, pemerintah Indonesia menerima pemasukan sebesar Rp 11 triliun. Dengan besarnya PNBP di tiga tahun tersebut dan semakin bergairahnya bisnis telekomunikasi di Indonesia, Menteri Komunikasi dan Informatika Tifatul Sembiring meyakini bahwa tahun 2012, Indonesia menerima PNBP sebesar Rp 14 triliun. Bagaimana tahun 2013? Bisa jadi semakin meningkat karena adanya lelang sisa blok frekuensi untuk komunikasi seluler di frekuensi 2.1 GHz yang akan mencapai skala triliun rupiah.\n\nBagaimana dengan konsumen telekomunikasi Indonesia? Menurut data Masyarakat Telekomunikasi Indonesia atau MASTEL, di tahun 2012 lalu, penetrasi telepon seluler Indonesia mencapai statistik 85% atau lebih dari 200 juta penduduk Indonesia sudah melek telepon seluler. Untuk penetrasi internet, di tahun 2012, hanya 20% dari penduduk Indonesia yang sudah aktif menggunakan internet. Tentu saja statistik ini menjadi peluang bagi para pelaku bisnis telekomunikasi untuk semakin serius memasarkan produk komunikasi data mereka. Hal ini sangat wajar, jika mengacu penggunaan komunikasi data atau internet di Indonesia dan dunia saat ini, kurva pertumbuhan menunjukkan tren positif.\n\nBahkan, menurut survei International Telecommunication Union (ITU), setiap peningkatan penetrasi internet sebesar 10% saja akan berdampak terhadap penerimaan domestik bruto (PDB) di negara tersebut sebesar 1.38%. Bagaimana dengan Indonesia? Menurut data Badan Pusat Statistik, pertumbuhan telekomunikasi Indonesia di tahun 2012 menyumbangkan kontribusi terhadap penerimaan domestik bruto sebesar 3.2% ! Sehingga, penyidikan yang dilakukan oleh Kejaksaan Agung terhadap Indosat dan IM2 memiliki pengaruh tidak kecil terhadap bisnis telekomunikasi, pertumbuhan penggunaan telekomunikasi oleh penduduk Indonesia, hingga penerimaan domestik bruto Indonesia.\n\nKalaupun Kejaksaan Agung tetap bersikukuh melanjutkan penyidikan ini dan berbuah putusan bersalah di tingkat pengadilan, demi kesetaraan hukum, Kejaksaan Agung harus mengusut setiap kerjasama yang dilakukan oleh institusi lain seperti dilakukan oleh Indosat dan IM2. Contohnya adalah kerjasama antara Bank dengan penyedia layanan telekomunikasi dalam hal penyediaan fasilitas telekomunikasi untuk anjungan tunai mandiri atau ATM. Kejaksaan Agung harus memaksa setiap bank untuk mencabut sambungan telekomunikasi itu karena ATM menggunakan teknologi satelit. Tentu saja, tidak ada bank di Indonesia yang membayar hak penggunaan frekuensi satelit ke negara.\n\nContoh di atas harus dilakukan, jika kita menggunakan jalan berpikir Kejaksaan Agung dalam mengusut kasus hukum dan regulasi telekomunikasi ini. Jika Kejaksaan Agung tidak mengusutnya, tentu akan jadi pertanyaan besar. Kenapa Kejaksaan Agung hanya ngotot mengusut kasus Indosat dan IM2? Bukankah di tahun 2013, Kejaksaan Agung mencanangkan prioritas dalam pengembalian dan penyelamatan aset terkait kerugian negara? Dan bagaimana sikap Kejaksaan Agung dalam memperlakukan seluruh entitas hukum di Indonesia dengan sama di mata hukum?\n\nPerilaku korupsi tentu saja tidak akan pernah dibenarkan oleh hukum. Rakyat Indonesia pun sangat menentang berbagai upaya korupsi dalam segala bentuknya. Sehingga, rakyat Indonesia sangat mendukung upaya-upaya penegak hukum untuk memberantas korupsi. Namun seyogianya, upaya-upaya pemberantasan korupsi tidak dilakukan secara tendensius dan harus didasari oleh bukti dan fakta hukum yang baik. Pemahaman yang kuat dalam menerjemahkan regulasi tentu menjadi keharusan. Dalam hal ini, Kejaksaan Agung diharapkan dapat melangkah lebih bijak dengan mempelajari lebih lanjut regulasi telekomunikasi atau mempertimbangkan serius pendapat Kementerian Komunikasi dan Informatika RI.\n\nKalaupun pada akhirnya Kejaksaan Agung mengusut seluruh proses kerjasama serupa, yang dilakukan Indosat dan IM2 ini, mari kita berdoa secara khusyuk, karena Indonesia berada di ambang kiamat telekomunikasi.\n\n*) Willy Sakareza, Mahasiswa Masters ICT in Business, Leiden University, Belanda dan Penerima Beasiswa Unggulan Kementerian Pendidikan dan Kebudayaan RI (es/es)\n\n\nMau Dapat Modal Bisnis Total Rp 300 Juta? Daftarkan Bisnis Kulinermu Sekarang!\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:22:06"},
{"title": "Telkom Siapkan Anggaran Rp 500 Miliar untuk Pendidikan Karyawan", "category": "", "author": "- detikNews", "date": "Jumat, 01 Feb 2013 19:26 WIB", "article": "Telkom Siapkan Anggaran Rp 500 Miliar untuk Pendidikan Karyawan\n- detikNews\nJumat, 01 Feb 2013 19:26 WIB\n0 komentar\nSHARE\nBandung - Tahun 2013 ini, Telkom menyiapkan dana hingga Rp 500 miliar untuk peningkatan kompetensi para karyawannya. Direktur Utama Telkom Arief Yahya menyatakan, investasi untuk SDM hingga sebesar itu di Telkom penting untuk pengembangan bisnis.\n\n\"Yang membedakan kita dengan bangsa lain adalah manusianya, yang membedakan kita dengan perusahaan lain adalah manusianya. Karena itu, invest pada sumber daya manusia itu perlu dilakukan,\" Direktur Utama Telkom Arief Yahya sebalum membuka Sidang Terbuka Senat II Telkom Corporate University di Telkom Learning Center, Jalan Gegerkalong, Jumat (1/2/2013).\n\nIa mengatakan, pada 2012 lalu, anggaran peningkatan kompetisi karyawan di Telkom besarnya sekitar Rp 150 miliar. \"Tahun 2013 ini kami tingkatkan samai 3 kali lipat mencapai Rp 500 miliar. Ini menurut saya adalah anggaran pendidikan terbesar yang disiapkan oleh perusahaan untuk karyawannya,\" katanya.\n\nAlokasi anggaran pendidikan tersebut disebut Arief sebagai komitmen Telkom dalam mendidik karyawannya menjadi leader dan karyawan terbaik. \"Ada yang tanya, apa Telkom tidak takut jika karyawannya nanti keluar, padahal sudah mendapatkan training. Justru saya khawatir kalau orang Telkom keluar kalau tidak dapat training. Tapi kalaupun mereka keluar dan tetap menggunakan ilmunya untuk bangsa ini, saya rasa Telkom tidak akan keberatan,\" pungkasnya.\n\n(tya/ern)\n\n\nMau Dapat Modal Bisnis Total Rp 300 Juta? Daftarkan Bisnis Kulinermu Sekarang!\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:22:59"},
{"title": "Telkom Targetkan Cetak 1.000 Karyawan Global Talent di 2013", "category": "", "author": "- detikNews", "date": "Jumat, 01 Feb 2013 16:35 WIB", "article": "Telkom Targetkan Cetak 1.000 Karyawan Global Talent di 2013\n- detikNews\nJumat, 01 Feb 2013 16:35 WIB\n0 komentar\nSHARE\nBandung - Telkom menargetkan 1.000 orang karyawannya untuk mengikuti Global Talent Program pada Telkom Corporate University (CorpU) pada 2013 ini. Program ini merupakan upaya dan komitmen Telkom yang makin gencar melakukan ekspansi internasional.\n\nHal itu disampaikan Direktur Utama Telkom Arief Yahya sebalum membuka Sidang Terbuka Senat II CorpU di Telkom Learning Center, Jalan Gegerkalong, Jumat (1/2/2013).\n\n\"Telkom CorpU ini tujuannya ada tiga, yaitu untuk menciptakan center of excellence, great leader dan great people. Kami ingin karyawan Telkom ini memenuhi global standar,\" ujar Arief.\n\nIa mengatakan, sebelumnya, pada 2012 Telkom CorpU melalui Global Talent telah menghasilkan sebanyak 109 global talent. Para lulusan tersebut, memiliki kompetensi yang beragam, seperti teknologi informasi, investasi hingga international marketing & sales.\n\n\"Para lulusan CorpU saat ini menduduki berbagai posisi penting untuk mengambangkan bisnis Telkom yang ada di luar negeri,\" katanya. Mereka diantara ditempatkan di Telin (PT Telkom Indonesia Internasional) di Hongkong, Singapura, Australia, Timor Leste dan Myanmar.\n\nSementara 1.000 lulusan yang akan dicetak tahun ini juga dibidik untuk ditempatkan diberbagai perusahaan di luar negeri yang akan membantu mengembangkan bisnis Telkom.\n\nTelkom CorpU yang mulai dicanangkan pada September 2012 lalu disebut Arief lebih efektif dalam mendukung pengembangan human capital untuk menyesuaikan kecepatan perubahan dan perkembangan bisnis yang ada.\n\nYang unit pada Telkom CorpU ini, para karyawan diposisikan seperti mahasiswa sementara para Board of Director (BOD) menjadi dekan yang disebut dean sedangkan Direktur Utamanya menjadi rektor yang disebut sebagai principal.\n\n\n(tya/ern)\n\n\nMau Dapat Modal Bisnis Total Rp 300 Juta? Daftarkan Bisnis Kulinermu Sekarang!\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:23:26"},
{"title": "Qronis, Iqro Animasi Karya Mahasiswa IT Telkom", "category": "", "author": "- detikNews", "date": "Rabu, 26 Sep 2012 19:48 WIB", "article": "Qronis, Iqro Animasi Karya Mahasiswa IT Telkom\n- detikNews\nRabu, 26 Sep 2012 19:48 WIB\n0 komentar\nSHARE\nBandung - Yusuf Habiburrahman (22) dan dua kawannya membawa kebaruan bagi konsep pengajaran Al Qur’an untuk dunia pendidikan. Mahasiswa tingkat akhir IT Telkom jurusan Informatika ini menciptakan program iqro dengan konsep animasi yang ia beri nama Qronis.\n\n\"Ini merupakan inovasi bagi dunia pendidikan khususnya bagi anak-anak muslim yang kesulitan dalam mempelajari Al Qur’an,\" tutur Yusuf di sela-sela pendeklarasian merger empat lembaga menjadi Telkom University di Jalan Telekomunikasi Kecamatan Dayeuhkolot Kabupaten Bandung, Rabu (26/9/2012).\n\nDiakui Yusuf karyanya ini masih dalam tahap penyempurnaan. “Untuk mencapai sesuatu uang sempurna rasanya tidak mudah, makanya saya dan tim terus memperbaiki karya ini agar nantinya bisa dimasyarakatkan, untuk sementara waktu kita perbaiki di segi pelafalan huruf, agar tidak terlalu salah dalam hal huruf yang diucapkan,\" jelas Yusuf.\n\nYusuf mengungkapkan karyanya ini bisa diunduh di situs www.qronis.com secara gratis. \"Qronis bisa didownload dan dipakai di gadget-gadget masa kini, apalagi kan anak-anak sekarang sudah mulai akrab dengan teknologi,\" ungkap Yusuf yang bersama dua kawannya membentuk Newbee Corporations\n\nSelain dalam bentuk digital rencananya karya Yusuf ini akan dirilis dalam bentuk buku. \"Mengingat tidak semua kalangan dekat internet maka kami gunakan metode jemput bola dengan mengeluarkan buku yang sama dengan format digitalnya dan langsung mensosialisasikan ke lembaga pendidikan yang membutuhkan,\" tutup Yusuf.\n\n\n(ern/ern)\n\n\nMau Dapat Modal Bisnis Total Rp 300 Juta? Daftarkan Bisnis Kulinermu Sekarang!\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:23:45"},
{"title": "Bos Besar IBM Sambangi Telkom", "category": "", "author": "- detikInet", "date": "Rabu, 29 Agu 2012 08:37 WIB", "article": "Bos Besar IBM Sambangi Telkom\n- detikInet\nRabu, 29 Agu 2012 08:37 WIB\n0 komentar\nSHARE\nVirginia Rometty (bloomberg)\nJakarta - President and CEO IBM Corporation, Virginia 'Ginni' Rometty, berkunjung langsung ke kantor Telkom di Jakarta untuk membahas kesepakatan kerja sama proyek bisnis TI yang menyasar target kalangan korporasi serta usaha mikro, kecil, dan menengah (UMKM).\n\nSeperti diketahui, Ginni selama tujuh tahun berturut-turut dinobatkan oleh majalah Fortune sebagai 50 Most Powerful Women in Business. Bahkan, ia sempat meraih peringkat 7 pada 2011.\n\nBelum lama ini, Ginni juga berada di peringkat 15 World's 100 Most Powerful Women 2012 versi majalah Forbes, serta masuk dalam jajaran Time 100 pada 2012.\n\nADVERTISEMENT\nSCROLL TO RESUME CONTENT\n\nDalam kunjungan bisnisnya ke Indonesia, Ginni didampingi oleh General Manager IBM ASEAN, Cordelia Chung, serta President Director IBM Indonesia Suryo Suwignyo dan Country Manager IBM Indonesia Kustiawan Kusumo.\n\nKunjungan ini diterima langsung oleh Direktur Utama Telkom Arief Yahya yang didampingi Direktur Network and Solution Rizkan Chandra, serta Direktur IT Solution and Strategic Portfolio Indra Utoyo dan Direktur Human Capital and General Affair Priyantono Rudito.\n\nArief mengungkapkan, kerja sama Telkom dengan IBM yang merupakan pelaku utama layanan TI secara global ini dapat menciptakan sinergi yang bermanfaat bagi banyak pihak, tidak hanya kepada kedua perusahaan. Yang terpenting juga untuk konsumen TI di Indonesia.\n\n\"Telkom dan IBM memiliki kesamaan. Senantiasa berkomitmen memberi layanan terbaik kepada pelanggan, termasuk untuk UMKM sampai korporasi besar,\" kata Arief dalam keterangan tertulis yang dikutip detikINET, Rabu (29/8/2012).\n\nDengan kerja sama ini diharapkan dapat meningkatkan nilai kedua perusahaan, khususnya dalam ekspansi layanan pusat data di Indonesia. Kedua perusahaan juga setuju untuk membangun kemitraan berupa broadband partnership yang meliputi IT operation management (ITOM) for Service Provider Development Environment (SPDE) serta pengembangan Corporate University yang saat ini tengah disiapkan Telkom.\n\nTerkait hal ini, Telkom diharapkan dapat melakukan mengikuti IBM yang dikenal banyak melahirkan orang berbakat dan pemimpin global. \"Kerja sama dengan IBM ini memungkinkan Telkom untuk melakukan global talent internship dan certification for IBM system,\" ucap Arief.\n\nTelkom Corporate University (Telkom CorpU) sendiri merupakan program internal Telkom Group untuk meningkatkan kualitas sumber daya manusia (SDM). Bukan hanya mencerdaskan individu karyawan, melainkan juga semua karyawan Telkom dan jajarannya dalam menghadapi kompetisi bisnis yang makin kompleks. Telkom Corporate University diyakini akan jauh lebih efektif dalam mendukung pencapaian objektif bisnis Telkom.\n\nMenurut Arief, perkembangan infrastruktur teknologi informasi berbasis digital makin pesat dan merambah ke berbagai sektor seiring dengan meningkatnya kebutuhan akan kemudahan bertukar informasi serta bertransaksi. Kondisi ini memacu Tekom untuk segera dapat memanfaatkan inovasi teknologi terkini yang dimiliki IBM. Tentunya untuk meningkatkan layanan TI yang selanjutnya dapat memberi nilai positif untuk masyarakat.\n\n\"Sinergi Telkom dan IBM ini bertujuan tidak hanya untuk meningkatkan kualitas layanan TI, namun yang terpenting dapat memberi manfaat kepada masyarakat, terutama untuk menikmati layanan teknologi informasi berbasis digital,\" pungkas Arief Yahya.\n\n\n(rou/rou)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:25:00"},
{"title": "140 Tim Ikuti Mobile Games Developer War 4 Rookie", "category": "", "author": "- detikInet", "date": "Jumat, 22 Jun 2012 17:56 WIB", "article": "140 Tim Ikuti Mobile Games Developer War 4 Rookie\n- detikInet\nJumat, 22 Jun 2012 17:56 WIB\n0 komentar\nSHARE\nIlustrasi (Ist.)\nJakarta - Setelah Surabaya, Malang, Jakarta, Bandung, kini roadshow Mobile Games Developer War 4 Rookie (MGDW 4 Rookie) telah memasuki kota terakhirnya yaitu Yogyakarta.\n\nBerlangsung pada Rabu, 20 Juni 2012 di Auditorium Fakultas Matematika dan Ilmu Pengetahuan Alam Universitas Gadjah Mada (FMIPA UGM) Roadshow MGDW 4 Rookie dipadati oleh mahasiswa UGM jurusan ilmu komputer maupun peserta umum yang memiliki minat di industri game.\n\nMGDW 4 Rookie merupakan sebuah kompetisi pembuatan mobile games hasil kerjasama Nokia Developer, Game Developer Indonesia Agate Studio dan Fakultas Ilmu Komputer Universitas Indonesia dalam salah satu rangkaian acara tahunan bernama Computer Festival 2012 (Compfest 2012).\n\nADVERTISEMENT\nSCROLL TO RESUME CONTENT\n\nMengangkat tema Welcoming the Next Generation, MGDW 4 Rookie memberi kesempatan bagi siapapun yang memiliki minat di industri game dan para developer yang berumur kurang dari setahun tanpa harus takut bersaing dengan developer yang sudah lebih senior.\n\nKota pertama yang dikunjungi dalam roadshow Mobile Games Developer War 4 Rookie ialah Surabaya tepatnya di Institut Teknologi Sepuluh Nopember pada 8 Juni 2012, kemudian 9 Juni di IT Telkom Bandung, 10 Juni di Universitas Brawijaya Malang, 11 Juni di Binus University Jakarta, 12 Juni di Universitas Indonesia, 15 Juni di Institut Teknologi Bandung dan 20 Juni di Universitas Gadjah Mada, Yogyakarta.\n\nAditia Dwiperdana sebagai Agate Academy Guild Master mengatakan, dalam Mobile Games Developer War 4 Rookie peserta dapat mempelajari teknis membuat game salah satunya dengan online camp yang didukung oleh Agate Academy.\n\n\"Sampai sekarang sudah terdaftar lebih dari 500 orang di dalam online camp. Peserta akan mendapatkan template game yang dapat dimodifikasi sesuai dengan keinginan peserta juga arahan mengenai teknis pembuatan games yang akan di share dalam bentuk slide dan audio hingga arahan mengenai pembuatan art,\" jelasnya.\n\nDengan jumlah peserta yang terus bertambah kemungkinan kita akan menambahkan kuota menjadi 4 kloter sehingga teman-teman tetap bisa mendaftar di http://bit.ly/onlinecampmgdw4 hingga 30 Juni 2012.\n\nAntusiasme tidak hanya terlihat dari jumlah peserta online camp, bahkan hingga sekarang sudah ada 140 tim yang mendaftar dalam Mobile Games Developer War 4 Rookie dan dapat terus bertambah hingga pendaftaran terakhir yang ditutup tanggal 30 Juni 2012.\n\nSelain menjadi ajang berkompetisi, MGDW 4 Rookie ini bisa menjadi sarana pembelajaran game yang menyenangkan, karena di sini teman-teman developer akan mendapatkan bimbingan mengenai cara membuat game yang baik dan benar.\n\n\"Mulai dari pengisian dokumen art, teknis, dan game design, konsultasi selama proses pembuatan games melalui forum, hingga bantuan dalam proses submission ke Nokia Store dimana semuanya akan digamifikasi menjadi sebuah point-point achievement yang dapat dilihat di microsite mobilegamesdeveloperwar.com bagi teman-teman developer yang selama prosesnya melaksanakan tugasnya dengan baik,\" jelas Fauzan Helmi Sudaryanto, Person in Charge MGDW 4 Rookie.\n\nPara developer yang mengikuti kompetisi Mobile Games Developer War 4 Rookie ini akan memperebutkan gelar Rookie Game of the Year 2012 dan berhak mendapatkan hadiah sebesar Rp 30 juta.\n\nSelain itu developer juga memiliki kesempatan untuk mendapatkan special achievement untuk kategori Best Graphic, Best Gameplay, Best Cultural Content, Best Team, Best Education Game, Most Favorite Winner dan berhak mendapatkan hadiah sebesar Rp 5 juta untuk masing-masing kategori.\n\nBagi yang berminat dapat langsung mendaftarkan timnya yang beranggotakan 1 hingga 4 orang gratis ke mobilegamesdeveloperwar.com hingga 30 Juni 2012.\n\n(ash/fyk)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:25:22"},
{"title": "Dahlan Iskan: Garuda yang Kalahkan MAS dan BatanTek yang Mengasia", "category": "", "author": "- detikFinance", "date": "Senin, 11 Jun 2012 08:04 WIB", "article": "Manufacturing Hope\nDahlan Iskan: Garuda yang Kalahkan MAS dan BatanTek yang Mengasia\n- detikFinance\nSenin, 11 Jun 2012 08:04 WIB\n0 komentar\nSHARE\nJakarta - Dua lagi perusahaan BUMN yang tahun ini melejit melampaui batas negara: PT Garuda Indonesia (Persero) Tbk dan PT Batan Teknologi (Persero).\n\nGaruda, secara mengejutkan, saat ini sudah lebih besar dari Malaysia Airlines (MAS) dan Thai Airways, Thailand. Bahkan sudah lebih besar dari Air France! Value Garuda kini sudah mencapai Rp 18 triliun. Sudah sekitar Rp 1 triliun lebih besar dari MAS dan Thai. Dengan demikian untuk Asia Tenggara kini Garuda tinggal kalah dari Singapore Airlines.\n\nMemang tidak ada alasan bagi Indonesia untuk serba kalah dari sesama negara ASEAN. Di antara 10 negara Asia Tenggara kekuatan ekonomi Indonesia sudah mencapai 51% sendiri. Baru yang 49% dibagi 9  negara lainnya.\n\nDi bawah direksi Garuda yang sekarang dengan Dirut Emirsyah Satar, prestasi itu akan terus bisa dipacu. Inilah direksi yang dari segi umur relatif masih muda-muda. Inilah direksi yang berada di puncak antusias dan gairahnya. Iklim seperti itu secara otomatis akan menjalar dan mewabah ke jajaran di bawah dan di bawahnya lagi.\n\nEkonomi Indonesia yang terus membaik memang bisa menjadi ladang yang subur bagi Garuda. Penambahan pesawat yang terus dilakukan, termasuk yang kelas 100 tempat duduk, akan membuat Garuda terbang kian tinggi.\n\nLangkah terbarunya untuk bisa dipercaya Kanada sebagai pusat perawatan pesawat Bombardier se Asia Pasifik, memberikan hope yang lebih besar lagi. Dengan demikian GMF AeroAsia, salah satu anak perusahaan Garuda, akan menjadi perusahaan kelas dunia juga. Ini karena pembuat mesin pesawat terkemuka di dunia lainnya, GE dari USA juga sudah mempercayakan perawatan mesin GE ke GMF AeroAsia.\n\nSeperti tidak kalah dengan prestasi Garuda dan enam BUMN kelas dunia lainnya (BRI, Bank Mandiri, Telkom, BNI, PGN, dan Semen Gresik) kini muncul si cabe rawit: PT Batan Teknologi.\n\nTahun ini di bawah Dirut baru Dr.Ir.Yudiutomo Imardjoko, BatanTek tidak hanya bisa bangkit dari kuburnya bahkan begitu bangkit langsung bisa berlari dengan kencangnya. Larinya pun ke mana-mana termasuk ke puluhan negara Asia.\n\nPadahal tahun 2010 lalu BatanTek sudah dicabut nyawanya. Ini gara-gara ada larangan internasional untuk melakukan pengayaan uranium tingkat tinggi. Ini dikhawatirkan bisa disalahgunakan menjadi senjata nuklir.\n\nSejak itu PT BatanTek berhenti memproduksi radioisotop. Tim BatanTek sudah berusaha mengubah proses pengayaan uranium menjadi tingkat rendah, tapi tidak mampu. Bahkan BatanTek sudah mendatangkan ahli dari USA untuk menularkan pengetahuan proses uranium tingkat rendah. Tapi juga gagal.\n\nAkibatnya rumah-rumah sakit yang selama ini menggunakan radioisotop dari BatanTek memilih membeli dari sumber lain. Semua pelanggan marah dan memutuskan hubungan. BatanTek praktis mati.\n\nUntunglah Dr Yudiutomo datang dan menjadi dirut baru. Anak Maospati, Magetan, lulusan Fakultas Teknik Nuklir UGM ini memang bukan sembarang orang. Dia meraih gelar doktor di bidang nuklir di Iowa State University USA.\n\nDr Yudiutomo mengajak ahli nuklir sealmamater di UGM, Dr.Ing Kusnanto untuk menjadi direktur produksi. Dr Kusnanto meraih gelar doktor nuklir dari Aachen, Jerman. Karena PT BatanTek masih dalam keadaan sulit, sejak awal  dua ahli nuklir ini memilih menghemat: menyewa satu rumah untuk dihuni berdua. Keluarga ditinggal di Yogya.\n\nDua orang inilah yang tidak henti-hentinya berpikir bagaimana agar BatanTek bisa melakukan pengayaan uranium tingkat rendah. Siang malam dua ahli ini terus berdiskusi. Keputusan untuk tinggal satu rumah membuat diskusi mereka berlanjut setelah jam kantor sekalipun. Di rumah kontrakan itulah mereka bisa berdiskusi sampai jam 2 dini hari.\n\nHasilnya luar biasa: mereka menemukan cara baru mengayakan uranium tingkat rendah. Bukan cara yang sudah dikenal di dunia sekarang ini, tapi cara baru yang untuk mudahnya saya beri saja nama \"Formula YK\" (Yudiutomo Kusnanto).\n\nFormula YK ini menggunakan prinsip electro plating. Menggantikan cara lama sistem foil target. Prinsipnya, sebelum dimasukkan reaktor nuklir uranium itu di-plating dengan rumus tertenu. Cara ini meski kelak diketahui oleh ahli lain pun akan sulit ditiru. Rumus angka-angkanya tidak akan diungkap.\n\nMasalahnya: dari mana perusahaan dapat tambahan modal? Reaktor nuklirnya sih bisa tetap menggunakan reaktor milik Badan Tenaga Nuklir Nasional (Batan) yang di Serpong itu, tapi banyak peralatan PT BatanTek yang harus diperbaharui atau diperbaiki.\n\n\"Perlu berapa?\" tanya saya saat rapat dengan dua ahli nuklir itu di Serpong. \"Cukup besar pak, Rp 85 miliar,\" jawab Dr Yudiutomo. \"Saya carikan!\"\n\nSaya pun menghubungi Bank Rakyat Indonesia. Saya memang sangat kagum dan terharu melihat kejeniusan dua ahli ini. Saya bisa merasakan getaran semangatnya yang meluap. Dan saya juga melihat kilatan matanya yang menyiratkan keinginan untuk maju. Inilah ilmuwan yang memiliki kemampuan manajerial yang handal. Intelektual sekaligus entrepreneur!\n\nDengan penemuan baru Formula YK ini Indonesia berhasil menjadi satu-satunya negara di Asia yang mampu memproduksi radioisotop. Kini seluruh negara Asia datang ke BatanTek untuk membeli radioisotop!\n\nRadioisotop adalah bahan yang sangat penting untuk pemeriksaan kesehatan di rumah sakit. Radioisotop adalah bahan yang tidak bisa dipisahkan dengan kedokteran nuklir. Dengan radioisotop organ-organ di dalam badan bisa dilihat secara berwarna dan tiga dimensi. Ini sudah beda dengan radiologi yang hanya bisa hitam putih dan dua dimensi.\n\nMaka pemeriksaan melaui MRI, CT, gamma camera, serta operasi yang menggunakan pisau gamma mutlak memerlukan radioisotop. Jepang pun tidak memproduksinya sehingga pasar radioisotop kita amat besar. Apalagi Tiongkok.\n\nWaktu saya mendampingi Presiden SBY makan siang dengan Presiden Hu Jintao di Beijing yang lalu, saya pun promosi radioisotopnya BatanTek. Kebetulan saya berada di sebelah menteri perdagangan Tiongkok. Selama makan siang itu saya terus minta agar Tiongkok membeli radioisotop kita.\n\nDengan kemampuan Dr Yudiutomo dan timnya menembus pasar Jepang, Tiongkok, Malaysia, dan negara-negara Asia lainnya, maka masa depan PT Batan Teknologi amat cerah. Tahun ini omsetnya langsung bisa mencapai Rp 200 miliar. Tidak mustahil bakal bisa mencapai Rp 1 triliun dan kemudian Rp 3 triliun di kemudian hari.\n\nAmerika dan Australia, meski mampu membuat radioisotop, mereka bukan pesaing kita. Umur radioisotop ini hanya 60 jam. Setelah itu daya radiasinya habis. Untuk kebutuhan Tiongkok 10 curie, misalnya, Tiongkok harus membeli 60 curie. Yang 50 curie hilang di jalan. Karena itu pengirimannya harus dengan pesawat. Harus dihitung waktu pengirimannya sejak dari Serpong ke bandara dan seterusnya.\n\nSaya tentu ingin dua ahli kita ini tidak berhenti di radioisotop. Keduanya juga optimis pengetahuannya akan sangat berguna untuk pertanian dan pengeboran minyak. Tapi biarlah BatanTek maju dulu. Jadi raja Asia dulu. Dua tahun lagi kita bicara nuklir untuk mengamankan pangan kita.\n\n(ang/ang)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:25:45"},
{"title": "Masuk Jajaran Elite, Infomedia Bidik Rp 2 Triliun", "category": "", "author": "- detikInet", "date": "Jumat, 08 Jun 2012 09:16 WIB", "article": "Masuk Jajaran Elite, Infomedia Bidik Rp 2 Triliun\n- detikInet\nJumat, 08 Jun 2012 09:16 WIB\n0 komentar\nSHARE\nJakarta - Telkom optimistis omzet anak usaha PT Infomedia Nusantara (Infomedia) akan menembus angka Rp 2 triliun pada 2015 nanti, dimana jasa Business Process Outsourcing (BPO) menjadi salah satu penopang utama pendapatannya.\n\n\"Pada 2015 nanti kami menargetkan Infomedia memiliki pendapatan Rp 2 triliun. Jika itu tercapai, sumbangan revenue yang dapat diberikan kepada Telkom pun meningkat menjadi 14% dari total omzet pendapatan,\" ungkap Direktur Utama Telkom Arief Yahya dalam keterangan tertulisnya, Jumat (8/6/2012).\n\nMenurutnya, anak usaha tersebut akan mudah mencapai target yang ditetapkan karena memiliki jasa andalan yakni BPO. \"Untuk jangka menengah, portfolio layanan BPO offshore sangat diharapkan menjadi new growth revenue engine, yang akan menyumbangkan revenue baru bagi Infomedia secara signifikan,\" katanya.\n\nInfomedia selama ini diposisikan sebagai Indonesia’s Offshore BPO Hub, yang didukung BPO suppliers yang excellent baik dari internal Infomedia ataupun Telkom Grup, seperti AdMedika dan Metrasys serta anak perusahaan lainnya, maupun dari mitra potensial lainnya di Indonesia untuk melayani pasar international.\n\nDirektur Utama Infomedia Eddy Kurnia menjelaskan, BPO adalah kebutuhan para pelaku bisnis dengan berbagai manfaat yang akan diperoleh, yaitu penghematan biaya, perusahaan dapat fokus pada core bisnis dan kemudahan akses sumber daya yang tidak dimiliki oleh perusahaan.\n\nMenurut laporan IDC April 2011, pertumbuhan market BPO Asia-Pasific pada kurun 2010-2015 diperkirakan mencapai CAGR 9,1% dengan total nilai mencapai USD 45 miliar pada 2015. Perusahaan BPO di Asia, ditengarai mulai menjadi perusahaan BPO yang mumpuni dengan berbagai kompetensi yang dimiliki.\n\n\"Sejalan dengan komitmen untuk menjadi pemain utama BPO di kawasan regional, Infomedia bekerjasama dengan Espin Multimedia Pty Ltd (Espin) untuk mengembangkan BPO Offshore, khususnya di pasar Australia. Melalui kerja sama dengan Espin, Infomedia menargetkan revenue dalam bisnis BPO Offshore mencapai Rp 15 miliar pada tahun pertama operasionalnya,\" kata Eddy.\n\nMenurut Eddy, Telkom saat ini sudah siap untuk masuk ke pasar Internasional karena sudah menjadi BPO player dominan di dalam negeri dan berpengalaman lebih dari 10 tahun melayani klien yang memiliki standar tinggi seperti Garuda Indonesia, Telkomsel, CIMB Niaga, termasuk di dalamnya pengalaman dalam memberikan layanan BPO voice berbahasa Inggris.\n\n\"Kolaborasi joint marketing dengan Espin dalam jangka pendek juga akan menjadi bagian dari project Quick Win Centre of Excellence Telkom Corporate University dari Direktorat Human Capital & General Affair Telkom, dengan target penempatan 5 employee offshore di Representatife Office Melbourne pada September 2012,\" kata Eddy.\n\nCEO Espin Multimedia Pty Ltd, Siam Permata Nugraha mengungkapkan, pasar Australia memiliki demand tinggi, ditandai dengan banyaknya perusahaan-perusahaan Australia yang mengurangi pegawainya dalam jumlah besar, yang kemudian mengalihkan pekerjaannya ke perusahaan-perusahaan BPO Offshore di luar Australia, seperti India dan Filipina.\n\n\"Saya berharap, kelak Indonesia melalui Infomedia dapat dipandang sejajar, atau bahkan melebihi, Filipina maupun India oleh pihak internasional dalam hal pengelolaan bisnis BPO,\" katanya.\n\nInfomedia pada 2011 berhasil masuk ke jajaran elite anak usaha Telkom karena mampu membukukan pendapatan di atas Rp 1 triliun yakni sebesar Rp 1,07 triliun. Portofolio BPO memberikan kontribusi sebesar Rp 66 miliar. Pada tahun 2012 ini, Infomedia menargetkan pendapatan sebesar Rp 1,3 triliun\n\n(rou/rou)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:26:09"},
{"title": "Angin Segar Masa Depan ICT Indonesia Berhembus di Taiwan", "category": "", "author": "- detikInet", "date": "Kamis, 22 Mar 2012 09:00 WIB", "article": "Angin Segar Masa Depan ICT Indonesia Berhembus di Taiwan\n- detikInet\nKamis, 22 Mar 2012 09:00 WIB\n0 komentar\nSHARE\nSuasana Acara (edwin purwandesi)\nHsinchu, Taiwan - Angin segar berhembus dari Chung Hua University, Hsinchu, Taiwan, yang baru saja menjadi lokasi dihelatnya pergelaran Internasional: Annual Indonesian Scholars Conference in Taiwan (AISC-Taiwan 2012).\n\nDigelar untuk ketiga kalinya, acara tahunan ini mengambil tema: Acceleration and Development of Information and Communication Technology Research Based on Global Demand: Improving Sustainable Synergism of Academics, Industry and Government.\n\nAdalah sekelompok anak muda Indonesia yang sedang belajar di Taiwan, yang tergabung di dua organisasi yaitu FORMMIT (Forum Mahasiswa Muslim Indonesia di Taiwan) dan IC3T (Indonesian Commite for Technology Transfer in Taiwan), yang telah merelakan waktunya untuk bekerja keras mensukseskan acara ini.\n\nADVERTISEMENT\nSCROLL TO RESUME CONTENT\n\nApresiasi tertinggi juga layak disematkan untuk support yang maksimal dari KDEI (Kantor Dagang & Ekonomi Indoesia) di Taiwan, atas semua usahanya membantu rekan mahasiswa selama masa persiapan maupun penyelenggaraan. Suhirto, Wakil Kepala KDEI di Taiwan memberikan sambutan sangat hangat kepada seluruh peserta, dalam rangkaian pembukaan acara ini.\n\nTak kurang 65 paper masuk ke panitia, dilengkapi 10 invited paper dari universitas, pemerintahan, serta industri yang makin memperkaya konten acara. Maka tak heran, acara yang dibuka oleh Dr Yun-Peng Yeh dari Chung Hua University ini kebanjiran peserta.\n\nTak kurang 200 orang dari 12 universitas di Taiwan, 1 universitas di Singapura, 1 universitas di Jepang, dan 1 universitas di Nepal hadir di acara ini. Tak lupa hadir pula utusan-utusan dari universitas terkemuka di tanah air yaitu dari UI, IPB, ITS, UNY, ITB, dan UGM.\n\nAcara juga makin lengkap dengan hadirnya staf ahli Menkominfo Indonesia, Prof. Dr.Ing. Ir. Kalamullah Ramli, M.Eng. Paparannya tentang pembangunan ICT (Information & Communication Technology) di Indonesia memberikan penyegaran wawasan pada seluruh peserta yang hadir.\n\nBeliau mengajak seluruh hadirin untuk merawat hasil pembangunan infrastruktur ICT serta menjadikannya alat bantu pemercepat pembangunan nasional. Wawasan peserta makin komprehensif dengan pengayaan materi dari Kementrian Perindustrian melalui Direktur Elektronik dan Telematika, Ir. C. Triharso yang memberikan update tentang support pemerintah untuk meningkatkan sinergi ABG (Academic, Business, Government) dalam implementasi ICT di Tanah Air untuk mencapai Indonesia yang lebih baik.\n\nTepuk riuh rendah bergema ketika dalam akhir presentasinya, Triharso menampilkan tulisan 'I love Indonesia 100%', tulisan yang mengundang semangat bagi para hadirin yang hadir, apalagi acara digelar nun jauh di negeri orang.\n\nPenulis sendiri mendapatkan kesempatan untuk berbagi pengalaman tentang menjalankan Internet Service Provider berbasis ICT di tengah persaingan yang ketat di dunia bisnis internet.\n\nTak terasa, acara yang digelar tiga hari ini berlangsung dengan sukses diiringi aliran 65 presentasi dari seluruh peserta, dilengkapi kunjungan ke ITRI (Industrial Technology Research Institute) dan Phison Corp (Industri pembuatan USB flash memory) yang memberikan gambaran nyata pada seluruh peserta tentang penerapan ICT di dunia industri di Tanah Air.\n\nBerbagai riset mutakhir yang dilakukan ITRI ternyata menghasilan produk-produk komersial bernilai tinggi, seperti speaker berbentuk kertas, layar LCD yang bisa digulung, serta pemurnian air menggunakan busa khusus yang efisien menghasilkan air bersih. Wow.\n\nSalut untuk rekan-rekan mahasiswa Indonesia di Taiwan yang telah memungkinkan acara berskala Internasional ini digelar dengan baik. Besar harapan penulis, bahwa wawasan dan semangat yang didapat pada acara ini akan menjadi sumber inspirasi bagi kita semua untuk mengawal dan mensukseskan pembangunan ICT di Indonesia.\n\n\n*) Penulis, Edwin Purwandesi, merupakan Senior Service Creation Telkom Multimedia, handling IPv6 dan Telkom Hotspot. Ia juga bertugas sebagai Deputy Secretary of Indonesia IPv6 Taskforce, VP Relationship of Indonesia IPv6 Forum, serta Steering Commitee of Asia Pacific IPv6 Taksforce.\n\n\n\n(ash/ash)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:26:29"},
{"title": "Direksi BUMN Ditolak Jenguk Mustafa Abubakar di Singapura", "category": "", "author": "- detikFinance", "date": "Senin, 12 Sep 2011 12:29 WIB", "article": "Direksi BUMN Ditolak Jenguk Mustafa Abubakar di Singapura\n- detikFinance\nSenin, 12 Sep 2011 12:29 WIB\n0 komentar\nSHARE\nJakarta - Sejumlah direksi Badan Usaha Milik Negara (BUMN) berniat menjenguk Menteri BUMN Mustafa Abubakar yang sedang dirawat di Singapura. Namun, rencana tersebut ditolak karena alasan kesehatan Mustafa.\n\nMenurut Sekretaris Pribadi Mustafa, Faisal Halimi, penolakan tersebut dilakukan atas perintah dari dokter yang menangani Mustafa di Singapura. Dokter itu menyarankan masa pemulihan Mustafa dilakukan total tanpa diganggu.\n\n\"Banyak direksi yang telepon saya, ingin nengok bapak (Mustafa) tapi harus ditolak. Dokter bilang sebaiknya bapak (Mustafa) istirahat total dulu tanpa diganggu,\" katanya ketika dihubungi detikFinance, Senin (12/9/2011).\n\nFaisal mengatakan, beberapa direksi perusahaan plat merah yang sudah berniat menjenguk antara lain Direktur Utama (Dirut) PT Bank Rakyat Indonesia Tbk (BRI) Sofyan Basir, Dirut PT Pertamina Karen Agustiawan, Dirut PT Telkom Indonesia Tbk Rinaldi Firmansyah, Direksi PT Perusahaan Gas Negara Tbk (PGN), dan banyak lagi.\n\n\"Terpaksa harus ditolak sesuai arahan dokter. Tapi akhirnya banyak dikirimi bunga ke sini,\" ujarnya.\n\nMasa pemulihan Mustafa di Singapura sebentara lagi rampung. Mantan Dirut Bulog itu pun segera pulang ke tanah air, tinggal menunggu keputusan dokter esok atau lusa.\n\nSelama masa pemulihan, Mustafa ditemani oleh beberapa anggota keluarganya, yaitu istri, anak dan menantunya yang dokter yang juga ikut merawat di Singapura.\n\nSebelumnya Mustafa dirawat di RS Medistra sejak Selasa 23 Agustus 2011 karena gangguan jantung. Presiden Susilo Bambang Yudhoyono (SBY) telah mengerahkan tim dokter kepresidenan untuk menangani kesehatan Mustafa.\n\nMantan Gubernur Aceh ini telah dibawa ke National University Hospital, Singapura sejak Selasa 30 Agustus 2011. Pria berumur 62 tahun itu dibawa ke Singapura untuk lebih intensif menjalani pemulihan pasca terkena serangan jantung.\n(ang/dnl)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:26:52"},
{"title": "Inisiatif Indonesia Menarik Perhatian Dunia Opencourseware", "category": "", "author": "- detikInet", "date": "Kamis, 12 Mei 2011 13:43 WIB", "article": "Inisiatif Indonesia Menarik Perhatian Dunia Opencourseware\n- detikInet\nKamis, 12 Mei 2011 13:43 WIB\n0 komentar\nSHARE\nJakarta - Pada tanggal 4 April 2011, Opencourseware Consortium (OCWC) merayakan ulang tahunnya yang ke-10. Dalam rangka perayaan satu dekade inisiatif ini diselenggarakan Global Conference yang berlangsung di Boston, Amerika Serikat pada 3 – 6 April 2011.\n\nAcara ini dihadiri oleh ratusan peserta dari lima benua dan puluhan negara terdiri dari para pakar dan praktisi pendidikan. Indonesia kali ini diwakili oleh delegasi dari APTIKOM (Asosiasi Perguruan Tinggi Ilmu Komputer).\n\nOpencourseware (OCW) Consortium adalah inisiatif perguruan tinggi terkemuka di Amerika Serikat dan dunia yaitu MIT (Massachusetts Institute of Technology) satu dekade yang lalu. MIT memutuskan memberikan secara gratis seluruh bahan kuliahnya melalui Internet dalam berbagai bentuk seperti modul belajar, ujian, proyek dan contoh, tugas, diktat kuliah, e-book dan multimedia termasuk online streaming serta suatu lingkungan kolaborasi.\n\nHal ini pada intinya memungkinkan pengakses saling berinteraksi seperti misalnya membentuk studi group maupun berkomunikasi dengan para dosen dan profesor. Platform ini disebut Opencourseware yaitu suatu aplikasi interaktif berbasis web dan open source.\n\nProgram ini kemudian didukung oleh universitas lainnya sebagai co-host yaitu U-Mass Boston dan Tufts University. Selanjutnya terus berkembang dimanfaatkan di seluruh dunia dan termasuk oleh Indonesia. Saat ini koleksi Opencourseware telah mencapai lebih dari 2.000 jenis course dengan volume lebih dari 300 GB dan terus bertambah setiap harinya.\n\nAda sekitar 40 topik dan atau bidang studi mulai dari Anthropology hingga Nuclear Science and Engineering tersedia dengan berbagai bentuk serta telah diterjemahkan ke dalam sedikitnya 7 bahasa.\n\nPada saat Global Conference tersebut Indonesia mendapat kehormatan untuk menjadi salah satu panelis diwakili oleh Profesor Richardus Eko Indrajit selaku Ketua APTIKOM. Dalam paparannya beliau menyampaikan gagasan baru di dunia Opencourseware yaitu suatu program yang dikembangkan oleh APTIKOM yang dikenal dengan istilah NEXSUS (National E-ducation Xchange System for Undergraduate Studies). Melalui program ini perguruan tinggi anggota APTIKOM di seluruh nusantara dapat saling tukar menukar mata kuliah melalui mekanisme credit earning dan credit transfer.\n\nDalam program NEXUS semua mata kuliah perguruan tinggi peserta didaftarkan agar dapat saling dipertukarkan dengan perguruan tinggi lain dan di luar negeri serta diakui sebagai kredit. Artinya, seorang mahasiswa di daerah pedalaman dimana kampusnya memiliki keterbatasan sarana dan prasarana dapat memiliki kesempatan yang sama untuk memperoleh transkrip akademik yang lebih berkualitas, karena di dalamnya terdapat mata kuliah unggulan dari berbagai perguruan tinggi terkemuka di Indonesia maupun dari luar negeri.\n\nDari mana asal mata kuliah tersebut beserta nama perguruan tingginya akan dituliskan di dalam transkrip nilai. Mata kuliah tersebut dapat diambil melalui mekanisme e-learning yang tentu saja berbasis aplikasi Opencourseware dengan konsep mirroring dengan memanfaatkan Content Delivery Network (CDN).\n\nProgram NEXUS ini mendapatkan apresiasi dan respon luar biasa dari berbagai pihak termasuk MIT OCW sendiri, Open University Netherland, Harvard University, OCW Japan, OCW Taiwan serta aktivis OCW lainnya seperti UNESCO karena dianggap mampu memberikan solusi bagi masalah kesenjangan kualitas pendidikan serta tantangan keterbatasan infrastruktur internet yang selama ini jadi perhatian utama para pelaku Opencourseware.\n\nAneka tawaran kerjasama langsung diberikan, sehingga diharapkan dalam waktu tidak lama lagi mahasiswa asal Indonesia akan berkesempatan untuk mengikuti mata kuliah di perguruan tinggi luar negeri tanpa harus menjadi mahasiswa atau mengikuti perkuliahan reguler sehingga biayanya akan lebih terjangkau.\n\nPenyempurnaan NEXUS\n\nDalam kesempatan yang terpisah di dalam forum OCW Global Conference delegasi APTIKOM yang mewakili sejumlah perguruan tinggi seperti Universitas Indonesia, Institut Teknologi Bandung, Universitas Sumatera Utara, Universitas Islam Indonesia Yogyakarta, Bina Sarana Informatika, Institut Perbanas, STIKOM Bali, Politeknik Telkom, STMIK WCD Samarinda, Universitas Ma Chung Malang dan STIKOM Poltek Cirebon juga menyelenggarakan sejumlah pertemuan dan diskusi strategis bersama dengan sejumlah counterpart dipimpin oleh Dr. Zainal A. Hasibuan (Wakil Ketua Pelaksana DETIKNAS).\n\nSalah satu hasil kesepakatan dalam pembicaraan dengan counterpart tersebut adalah antara lain MIT OCW menunjuk Indonesia sebagai salah satu co-host dan mirror seluruh koleksi materi Opencourseware yang ada saat ini dan seterusnya.\n\nAPTIKOM akan menyempurnakan Program NEXUS yang akan dilengkapi dengan aplikasi push content bekerjasama dengan PUSTEKKOM Kemendiknas, Id-SIRTII dan BTIP Kemenkominfo untuk penyediaan infrastruktur pendukungnya. Mengingat selama ini instansi tersebut telah memiliki sejumlah konten lokal yang telah dioptimasi untuk memenuhi kebutuhan serta menyesuaikan dengan kondisi di Indonesia terutama untuk wilayah timur yang masih minim sarana dan prasarana serta potensi akses hingga ke tingkat desa.\n\nKeuntungan Indonesia sebagai co-host OCWC secara teknis adalah akses yang lebih cepat, tidak terbatas, murah dan teroptimasi untuk pengguna di dalam negeri melalui National Internet Exchange (BTIP saat ini sedang membangun di 8 lokasi yang nantinya akan tersedia di setiap Provinsi hingga tahun 2014), sehingga bisa menghemat devisa negara untuk membayar international access (bandwidth) mengingat banyak materi di dalam Opencourseware berukuran sangat besar dan atau ditayangkan secara streaming. Tingkat keamanan aplikasi dan layanan juga akan lebih terjamin karena host akan dapat menyediakan limited secure access yang terenkripsi dan VPN.\n\nSelain itu Indonesia juga diberikan hak akses langsung untuk melakukan sinkronisasi dengan server pusat OCWC sehingga memungkinkan update koleksi materi secara real time dan membuka kemungkinan kolaborasi lebih lanjut di level aplikasi. Karena materi Opencourseware ini kebanyakan free dan bersifat open source maka APTIKOM bersama Kemendiknas berencana untuk melakukan kompilasi ulang, penyesuaian serta translasi baik secara subtitle, dubbing dan insert video (untuk para difabel).\n\nSecara strategis keuntungan lain sebagai co-host OCWC adalah potensi pengembang aplikasi pendidikan untuk berkreasi memanfaatkan platform Opencourseware yang telah digunakan secara global. Bahkan di sejumlah negara Opencourseware ternyata juga telah dimanfaatkan untuk aplikasi non pendidikan, misalnya untuk pemberdayaan komunitas serta knowledge repository sejumlah aktivitas publik.\n\nICT di Papua\n\nPuncak dari pertemuan OCWC tingkat dunia tersebut bagi Indonesia adalah pertemuan Wakil Menteri Pendidikan Nasional, Profesor Fasli Jalal didampingi oleh Sekretaris Dewan Pendidikan Tinggi Profesor Nizam dan delegasi Indonesia dengan Board of Executive Opencourseware Consortium di kampus MIT difasilitasi oleh APTIKOM.\n\nDalam pertemuan tersebut disepakati sejumlah inisiatif untuk meningkatkan mutu pendidikan di Indonesia melalui kerjasama saling menguntungkan yang secara formal akan dituangkan dalam kesepakatan tingkat menteri pada Higher Education Summit di Washington D.C pada medio September 2011.\n\nSalah satu topik utama pembicaraan adalah ajakan Profesor Fasli Jalal kepada OCWC untuk berpartisipasi dalam Pilot Project pengembangan pendidikan berbasis ICT di Papua yang merupakan program baru hasil kesepakatan antara Kemendiknas dengan Badan Percepatan Pembangunan Papua.\n\nAjakan tersebut disambut baik oleh pihak OCWC dan dalam waktu dekat akan disusun agenda untuk melakukan peninjauan langsung di Papua. Sebaliknya pihak OCWC juga mengundang Indonesia untuk tampil kembali pada agenda Opencourseware Conference berikutnya di Tokyo, Jepang medio November 2011. Kemendiknas juga menawarkan diri untuk menjadi host kegiatan Opencourseware Conference tahun depan.\n\nTerakhir dalam kesempatan briefing menjelang kepulangan delegasi ke Tanah Air Wakil Menteri Pendidikan Profesor Fasli Jalal menyampaikan pesan bahwa kerjasama antara Amerika Serikat dan Indonesia di bidang pendidikan merupakan amanat kesepakatan tingkat tinggi antara Presiden Susilo Bambang Yudhoyono dengan Presiden Barrack Obama dalam kunjungannya ke Indonesia beberapa waktu yang lalu.\n\nMaka inisiatif kerjasama semacam OCWC dan komunitasnya ini dapat diletakkan dalam kerangka formal dan akan terus didukung serta difasilitasi oleh negara demi untuk percepatan peningkatan mutu dan pemerataan hak atas pendidikan di Indonesia terutama dengan memanfaatkan keunggulan ICT dan potensi sumber daya lokal sebagai enabler.\n\n\nPenulis, Richardus Eko Indrajit adalah Guru Besar pada ABFI Institute Perbanas dan menjabat sebagai asesor di Badan Akreditasi Nasional Perguruan Tinggi (BAN-PT), saat ini menjabat Ketua Asosiasi Perguruan Tinggi Ilmu Komputer (APTIKOM). Sementara Muhammad Salahuddien adalah praktisi internet, saat ini menjabat Wakil Ketua Indonesia Security Incident Response Team on Internet Infrastructure (Id-SIRTII), sebuah lembaga pemerintah di bidang keamanan internet.\n\n\n\n(ash/ash)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:27:13"},
{"title": "Cita Tenun Indonesia Luncurkan Buku Tenun", "category": "", "author": "- wolipop", "date": "Kamis, 07 Apr 2011 11:04 WIB", "article": "Cita Tenun Indonesia Luncurkan Buku Tenun\n- wolipop Kamis, 07 Apr 2011 11:04 WIB\nSHARE\nTWEET\nSHARE\n0 komentar\nJakarta - Tenun, adalah salah satu elemen mode khas Indonesia selain batik. Kekayaan tekstil khas Indonesia ini menarik perhatian dunia internasional. Agar masyarakat semakin paham akan pentingnya kain yang satu ini, maka Cita Tenun Indonesia menyelenggarakan peluncuran buku 'Tenun, Handwoven Textiles of Indonesia' di Hotel Sanur Beach, Bali (06/04/2011).\n\nDengan dukungan dari Garuda Indonesia, Bank Mandiri, Telkom dan Periplus, acara peluncuran buku ini dikemas dalam acara diskusi panel. Buku ini berisi dokumentasi varietas tenun, mulai dari bukti-bukti autentik dari era mana ia berasal, jenis-jenis preservasi yang telah dilakukan, hingga modernisasinya. Menggunakan bahasa Inggris, diharapkan pembaca internasional dapat langsung memahami isinya.\n\nDalam acara ini pula, Cita Tenun Indonesia melibatkan beberapa nara sumber yang merupakan pakar dari dunia tenun. Sebut saja Kim Saunders, M.A., seorang peneliti independen, Dr. Sian E. Jay, pengajar di Oxford University & Lasalle College of the Arts, Singapore hingga Prof. I Wayan Ardika, pengajar dari Universitas Udayana yang menyajikan fakta menarik tentang tradisi tenun Geringsing.\n\nAcara ini tidak hanya berhenti sampai di sini. Saat berita ini dinaikkan, Wolipop sedang melakukan kunjungan ke Desa Sidemen, Karangasem, Bali. Salah satu tempat dimana aktivitas tenun Bali yang seutuhnya masih berlangsung. Nantikan berita selanjutnya.\n\n(fer/eny)", "scrape_time": "2021-07-15 11:27:37"},
{"title": "Komunitas Melesat, Bos OpenSolaris Sambangi Indonesia", "category": "", "author": "- detikInet", "date": "Rabu, 18 Nov 2009 10:30 WIB", "article": "Komunitas Melesat, Bos OpenSolaris Sambangi Indonesia\n- detikInet\nRabu, 18 Nov 2009 10:30 WIB\n0 komentar\nSHARE\nJakarta - Komunitas OpenSolaris di Indonesia berkembang sangat pesat. Dalam waktu dua tahun, lebih dari seribu anggota telah terdaftar. Inilah yang membuat petinggi OpenSolaris menjenguk anak binaannya di Jakarta dan Bandung.\n\nSejak 2 tahun lalu terbentuk OSUG (OpenSolaris User Group) Indonesia yang terkonsentrasi di Jakarta. Namun, sejak akhir 2008 mulai bermunculan OSUG daerah. Yogyakarta, Surabaya dan Malang menjadi kota yang pertama mendeklarasikan OSUG daerah. Disusul pada awal dan pertengahan 2009, OSUG Bandung dan Medan muncul.\n\nHal ini yang membuat Jim Grisanzio, Senior Program Manager OpenSolaris Engineering, berkunjung ke Indonesia. Dalam kunjungannya ke Indonesia, Jim menyambangi dua kota yakni Jakarta dan Bandung.\n\nADVERTISEMENT\nSCROLL TO RESUME CONTENT\n\n\"Perkembangan komunitas OpenSolaris yang luar biasa di Indonesia menarik perhatiannya, karenanya kita gelar 'OpenSolaris Day' di dua kota ini,\" ujar Alex Budiyanto, Open Source University Meetup (OSUM) Community Manager, Sun Microsystems Indonesia usai 'OSUG Bandung Meeting' di Garasi Lombok 33, Selasa (17/11/2009) malam.\n\nHujan yang terus mengguyur Bandung, tidak menyurutkan minat mahasiswa dari Institut Teknologi Bandung (ITB), Institut Teknologi Harapan Bangsa (ITHB), Institut Teknologi Telkom (ITT) dan beberapa orang dari profesional untuk bertemu dan berdiskusi dengan Jim. Padahal sebelumnya, Jim menjadi pembicara dalam 'OpenSolaris Day' di Institut Teknologi Harapan Bangsa (ITHB).\n\nTak hanya berdiskusi tentang bagaimana membangun sebuah komunitas, pria berkewarganegaraan Amerika Serikat ini juga memberikan tips dan trik ngeblog. Menurutnya, alangkah lebih baik jika blog ditulis dalam bahasa internasional, bahasa Inggris.\n\n\"Blog berbahasa Inggris akan membuat Anda terkenal seluruh dunia. Banyak orang di dunia yang akan mengenal Anda,\" papar Jim yang paling rajin memposting tulisan di kalangan petinggi OpenSolaris ini.\n\nPria yang saat ini berdomisili di Tokyo pun berkali-kali mengungkapkan kekagumannya terhadap perkembangan komunitas open source, khususnya OpenSolaris di Indonesia.\n(afz/faw)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:28:21"},
{"title": "Poltek Telkom Siap Bangun Lab dan Kampus Baru", "category": "", "author": "- detikNews", "date": "Kamis, 13 Jan 2011 13:56 WIB", "article": "Poltek Telkom Siap Bangun Lab dan Kampus Baru\n- detikNews\nKamis, 13 Jan 2011 13:56 WIB\n0 komentar\nSHARE\nBandung - Mengejar visi menjadi salah satu world class university (WCU), Politeknik Telkom (Poltek Telkom) akan segera membangun tujuh laboratorium dan gedung kampus baru.\n\n\"2011 kita sudah susun anggaran. Secepatnya akan direalisasikan. Namun untuk pembangunan gedung baru kita akan lakukan secara bertahap,\" ujar Direktur Poltek Telkom Budi Sulistyo kepada detikbandung di kampus Poltek Telkom, Kamis (13/1/2011).\n\nRencananya, kampus termuda milik Yasasan Pendidikan Telkom ini akan membangun tujuh laboratorium guna mewujudkan visi menjadi Poltek terbaik se-Asia.\n\n\"Ini menjawab apa yang diinginkan mahasiswa. Kita akan bangun lab bahasa Inggris, lab mekatronika, data base, multimedia, information system, jaringan dan bengkel untuk praktik mahasiswa,\" jelasnya.\n\nSedangkan untuk pembangunan kampus tahap kedua, sambung Budi, rencana awal akan dibangun setinggi 8 lantai. Namun dalam pembangunan awalnya akan dibangun 4 lantai terlebih dahulu.\n\n\"Ini tergantung kemampuan kita. Jadi bukan hanya ruang kelas dan lab. tapi bangunan seluas 2.000 meter per segi ini di lantai dasarnya akan kita peruntukan bagi aktivitas kemahasiswaan,\" ujar Budi.\n\n(afz/bbn)\n\n\nMau Dapat Modal Bisnis Total Rp 300 Juta? Daftarkan Bisnis Kulinermu Sekarang!\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:28:40"},
{"title": "Manajemen Poltek Telkom Akan Penuhi Tuntutan Mahasiswa", "category": "", "author": "- detikNews", "date": "Kamis, 13 Jan 2011 13:32 WIB", "article": "Manajemen Poltek Telkom Akan Penuhi Tuntutan Mahasiswa\n- detikNews\nKamis, 13 Jan 2011 13:32 WIB\n0 komentar\nSHARE\nBandung - Mahasiswa dan manajemen Politeknik Telkom (Poltek Telkom) akhirnya mencapai kesepakatan. Poin utama kesepakatan tersebut adalah kompensasi atas kesalahan teknis surat edaran mengenai biaya her registrasi serta sama-sama memperbaiki kekurangannya demi mengejar visi World Class University.\n\nSebelumnya, pada Selasa (11/1/2011), sekitar 300 mahasiswa menggelar demonstrasi di kampus milik Yayasan Pendidikan Telkom ini. Mereka mempertanyakan akreditasi salah satu program pendidikan (prodi) yang mendapatkan nilai C. Selain itu juga mereka minta pertanggungjawaban dari manajemen Poltek Telkom atas kesalahan teknis surat edaran tentang her registrasi.\n\nDalam keterangannya, Direktur Poltek Telkom Budi Sulistyo mengungkapkan sebenarnya akar permasalahannya adalah masalah akreditasi yang diraih program pendidikan (prodi) Teknik Komputer adalah C. Sedangkan dua prodi lainnya yakni Komputerisasi Akutansi dan Manajemen Informatika mendapatkan nilai B.\n\n\"Jadi memang akreditasi ini yang menjadi pertanyaan mereka kenapa prodi Teknik Komputer bisa dapat C. Padahal dua lainnya dapat nilai B. Itu yang menjadi titik permasalahannya sehingga melebar sampai kemana-mana,\" ungkapnya kepada detikbandung di Kampus Poltek Telkom, Kamis (13/1/2011).\n\nBudi juga tidak mengetahui kenapa salah satu prodinya mendapatkan nilai C. Padahal saat diajukan kepada Badan Akreditasi Nasional Perguruan Tinggi (Ban PT), ketiganya dalam kondisi yang sama.\n\n\"Akreditasi murni penilaian dari pihak luar. Kami baru ada pada tahun 2007 tapi pada tahun 2010 kita berani ajukan akreditasi. Kalau saya bilang ini kita berani mati. Karena dalam akreditas itu syaratnya banyak. Ditambah saat mengajukan itu lulusan kita belum banyak,\" terangnya.\n\nPadahal, tambah mantan Rektor Institut Teknologi Telkom (IT Telkom) ini, poin yang didapat hanya selisih 7 poin saja dari standar minimal nilai B. Raihan ini merupakan prestasi karena mengingat ada ratusan universitas yang mengajukan akreditasi. Tak hanya itu, untuk kampus yang baru dan baru pertama kali mengajukan akreditasi, mendapatkan nilai akreditasi juga bukan hal yang mudah diraih.\n\n\"Kurang tujuh poin dari minimal nilai B. Kita berhasil mendapatkan 294 poin dari hasil penilaian. Ini sebenarnya satu prestasi karena disaat SK tersebut dikeluarkan itu ada 46 prodi secara nasional yang dinilai. Hasilnya 70 persen dapat C. Hanya satu yang dapat nilai A yakni Undip Semarang. Sedangkan untuk prodi teknik komputer, teknik informatika serta managemen informatika itu hanya satu yang dapat B yakni Piksi Ganesha Bandung,\" paparnya.\n\nMengenai surat edaran yang sebelumnya sempat dikirimkan kepada orang tua mahasiswa, Budi mengakui ada kesalahan teknis. Akibat kesalahan teknis tersebut, mahasiswa dibingungkan. Surat edaran tersebut mengatakan bahwa untuk her registrasi saat ini dibayar per SKS dengan nilai Rp 200 ribu per SKS. Namun saat mahasiswa akan membayar, mereka dikenakan biaya sesuai dengan yang reguler yakni Rp 5 juta per semester.\n\nUntuk itu, manajemen pun memberikan konpensasi kepada mahasiswa angkatan 2008 menunda pembayaran her registrasi. Sedangkan berapa nilai konpensasi atau besaran biaya yang akan dibayarkan oleh mahasiswa, Budi mengaku akan dibahas lebih lanjut dengan melibatkan perwakilan mahasiswa dan perwakilan orang tua.\n\n\"Sudah disepakati kita sama-sama membahas bentuk konpensasi. Ini akan segera direalisasikan,\" tukasnya.\n\n(afz/bbn)\n\n\nMau Dapat Modal Bisnis Total Rp 300 Juta? Daftarkan Bisnis Kulinermu Sekarang!\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:29:07"},
{"title": "Pensiun Dari Telkom, Tanri Abeng Bikin Universitas", "category": "", "author": "- detikFinance", "date": "Jumat, 17 Des 2010 17:08 WIB", "article": "Pensiun Dari Telkom, Tanri Abeng Bikin Universitas\n- detikFinance\nJumat, 17 Des 2010 17:08 WIB\n0 komentar\nSHARE\nJakarta - Usai tak lagi menjabat Komisaris Utama PT Telkom Indonesia Tbk (TLKM), Tanri Abeng akan fokus ke dunia pendidikan. Gebrakannya di tahun depan adalah pendirian Tanri Abeng University, dengan fokus pembelajaran manajemen dan kepemimpinan.\n\nDemikian disampaikan Tanri usai RUPSLB perseroan di Hotel Ritz Calton, Pasific Place, SCBD Jakarta, Jumat (17/12/2010).\n\n\"Mau lebih konsentrasi di pendidikan. Baru membangun perguruan tinggi, namanya Tanri Abeng University,\" tegasnya.\n\nPerguruan tinggi milik Tanri berlokasi di Jakarta Selatan. Sebagai pemilik tunggal Tanri Abeng University, pria asli Bugis ini bercita-cita mencatak banyak profesional yang siap terjun di dunia kerja tanpa harus ada pelatihan tambahan.\n\n\"Universitas lebih mendekatkan diri pada ilmu manajemen dan kepemimpinan. Saya ingin menciptakan tenaga-tenaga yang profesional ready. Jadi siap betul-betul. Tidak perlu lagi dilatih ulang,\" tambahnya.\n\nSejak bulan September 2010, penerimaan mahasiswa baru sudah berjalan. Kemungkinan tahun depan, proses belajar mengajar di Tanri Abeng University sudah berjalan.\n\n\"Saya sudah lama di dunia pendidikan, melalui Yayasan. Kan saya punya Center tapi ini saya jadikan University. Belum promosikan, kita mau bertahap,\" tuturnya.\n\n\"Saya harus yakin betul, yang kita terima memang punya tallent untuk kita kembangkan,\" imbuh Tanri.\n\n(wep/ang)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:29:28"},
{"title": "Ekonom Arif Arryman Tutup Usia Akibat Serangan Jantung", "category": "", "author": "- detikFinance", "date": "Selasa, 07 Sep 2010 17:05 WIB", "article": "Ekonom Arif Arryman Tutup Usia Akibat Serangan Jantung\n- detikFinance\nSelasa, 07 Sep 2010 17:05 WIB\n0 komentar\nSHARE\nJakarta - Innaalillahi wainnaa ilaihi roji'un. Ekonom Arif Arryman tutup usia akibat serangan jantung. Arif meninggal pada pukul 15.30 WIB Selasa (7/9/2010) di rumahnya.\n\nMenurut salah satu teman dekat almarhum, Al-Hilal Hamdi, mendiang Arif juga pernah menderita sakit kanker, namun penyakitnya itu akhir-akhir ini sudah membaik.\n\n\"Kankernya sudah mulai pulih. Tapi dia meninggal karena serangan jantung di rumahnya,\" katanya kepada detikFinance, Selasa (7/9/2010).\n\nMenurutnya, Arif yang terkena serangan jantung di rumahnya tersebut belum sempat dilarikan ke rumah sakit. Sekarang, jenazah akan disemayamkan di rumahnya, Jalan Swadaya No 24D, Duren Tiga, Jakarta Selatan.\n\nIa sendiri mendapat kabar kematian sahabatnya tersebut dari mantan Menteri Perhubungan Jusman Syafii Djamal. \"Tadi dia telepon saya. Sekarang jenazah masih di rumahnya. Saya nanti mau ke sana,\" ujarnya.\n\nMenurut informasi yang dihimpun Hamdi, jenazah Arif tidak akan dimakamkan hari ini, melainkan besok pagi.\n\nArif Arryman, kelahiran Bukit Tinggi, 3 Februari 1956. Pria jebolan Teknik Industri ITB ini meraih gelar Doktor Ekonomi dari University Paris - IX Dauphine.\n\nArif pernah menjabat sebagai penasihat Menko Perekonomian, Menteri Keuangan dan dalam beberapa tahun terakhir sempat menjabat sebagai komisaris independen di sejumlah BUMN seperti Telkom dan Semen Gresik. Terakhir, Arif masih menjabat sebagai komisaris independen BNI. (ang/qom)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:29:45"},
{"title": "Presiden Beri Tanda Kehormatan Kepada 32 Tokoh", "category": "", "author": "- detikNews", "date": "Jumat, 13 Agu 2010 19:10 WIB", "article": "Presiden Beri Tanda Kehormatan Kepada 32 Tokoh\n- detikNews\nJumat, 13 Agu 2010 19:10 WIB\n0 komentar\nSHARE\nJakarta - Presiden Susilo Bambang Yudhoyono (SBY) hari ini memberikan anugerah tanda kehormatan kepada 32 orang yang dinilai telah berjasa dalam berbagai bidang. Anugerah ini diberikan dalam rangka peringatan ke-65 kemerdekaan Indonesia.\n\nBeberapa tokoh yang mendapatkan tanda kehormatan tersebut di antaranya Ketua DPD RI Irman Gusman, mantan Menteri Pertanian Anton Apriyantono, dan mantan Menteri Negara Lingkungan Hidup Rachmat Witoelar. Tanda kehormatan itu juga diberikan kepada Wakil Ketua DPD RI Laode Ida dan Gubernur BI Darmin Nasution.\n\nSelain itu, Duta Besar RI untuk Amerika Serikat yang baru saja dilantik, Dino Patti Djalal juga memperoleh tanda kehormatan Bintang Jasa Utama. Sementara tiga budayawan Indonesia yaitu komponis Trisuti Djuliati Kam, komponis Rahayu Supanggah dan sastrawan I Gusti Ngurah Putu Wijaya memperoleh Bintang Budaya Parama Dharma.\n\nAcara yang berlangsung di Istana Merdeka, Jl Medan Merdeka Utara, Jakarta, Jumat (13/8/2010) ini dihadiri pula oleh Wakil Presiden Boediono, Ibu Negara Ani Yudhoyono, Ibu Herawati Boediono dan sejumlah menteri KIB II.\n\nPara pemimpin lembaga tinggi negara seperti Ketua DPR juga hadir. Panglima TNI Jenderal TNI Djoko Santoso juga hadir. Sementara Kapolri Jenderal Polisi Bambang Hendarso Danuri tidak tampak.\n\nTanda Kehormatan yang diberikan terbagi dalam tujuh kategori yaitu Bintang Mahaputera Adipradana, Mahaputera Utama, Mahaputera Pratama, Bintang Jasa Utama, Bintang Jasa Pratama, Bintang Jasa Nararya dan Bintang Budaya Parama Dharma.\n\nBerikut para penerima penghargaan selengkapnya:\n\nBintang Mahaputera Adipradana:\n1. Irman Gusman, Wakil Ketua DPD RI periode 2004-2009, dan ketua DPD RI periode 2009-2014\n2. Anton Apriyantono, Menteri Pertanian KIB I periode 2004-2009\n3. Rachmat Witoelar, Menteri Negara Lingkungan Hidup KIB I periode 2004-2009\n\nBintang Mahaputera Utama:\n1. Laode Ida, Wakil Ketua DPD RI Periode 2004-2009 dan periode 2009-2014\n2. Abdul Mukhtie Fadjar, Wakil Ketua Mahkamah Konstitusi Periode 2008-2009\n3. Maruarar Siahaan, Hakim Konstitusi periode 2003-2008 dan periode 2008-2009\n4. Darmin Nasution, Deputi Gubernur Senior BI, periode 2009-Sekarang\n5. Midian Sirait, Dirjen Pengawasan Obat dan Makanan DepKes periode 1978-1988\n\nBintang Mahaputera Pratama:\n1. Letjen TNI (purn) Bambang Darmono, Wakil Ketua Base Aceh, pelaksana harian\n2. Mayjen TNI Eddie (Purn) Mardjoeki Nalapraya, Pembina Olahraga Pencak Silat di Indonesia\n\nBintang Jasa Utama:\n1. Mulia Panusunan Nasution, Sekjen Kementrian Keuangan RI\n2. Rudy Lengkong, Ketua Umum Badan pengurus Pusat Asosiasi Ekspor dan Produsen Handicraft Indonesia\n3. Waryono Karno, Sekjen Kementrian ESDM\n4. Farid Wadjdi Husain, Anggota Tim Perunding RI dalam proses perdamaian Aceh.\n5. Mayjen TNI (purn) Usman Basjah, Anggota Tim Perunding RI dalam proses perdamaian Aceh\n6. I Gusti Agung Wesaka Pudja, Anggota Tim Perunding RI dalam proses perdamaian Aceh\n7. Dino Patti Djalal, Staf Khusus Presiden bidang Hubungan Internasional\n8. Retno Kustiyah, Pelatih Cabang Olahraga Bulutangkis\n\nBintang Jasa Pratama:\n1. Eddy Abdurachman, Sekertaris Kementerian Koordinator bidang Perekonomian RI\n2. Basoeki Koesasi, Director of Indonesian Engagement Monash University\n3. Marthin Billa, Bupati Malinau\n4. Willy M. Yoseph, Bupati Murung Raya\n5. Diani Budiarto, Walikota Bogor\n6. Johanes Gluba Gebze, Bupati Merauke periode 2005-2010\n\nBintang Jasa Nararya:\n1. Itoy Kiskenda Suriahardja, Senior Konsultan Manajemen Marketing PT. Telkom\n2. M. Imam Santoso, Deputi Sekertaris Kabinet Bidang Hukum\n3. Bambang Setiawan Tejasukmana, Deputi Bidang Sains, Pengkajian, dan Informasi Kedirgantaraan\n4. Burhanuddin Mahir, Bupati Muaro Jambi\n5. Evita Herawati Legowo, Dirjen Minyak dan Gas Bumi Kementerian ESDM\n\nBintang Budaya Parama Dharma:\n1. Trisutji Djuliati Kamal, Komponis dan Pianis\n2. Rahayu Supanggah, Komponis\n3. I Gusti Ngurah Putu Wijaya, Sastrawan (anw/irw)\n\n\nMau Dapat Modal Bisnis Total Rp 300 Juta? Daftarkan Bisnis Kulinermu Sekarang!\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:30:08"},
{"title": "Academy CERT, Satuan Pengamanan 'Harta Karun' Kampus", "category": "", "author": "- detikInet", "date": "Senin, 19 Jul 2010 11:10 WIB", "article": "Academy CERT, Satuan Pengamanan 'Harta Karun' Kampus\n- detikInet\nSenin, 19 Jul 2010 11:10 WIB\n0 komentar\nSHARE\nJakarta - Sebuah satuan pengamanan khusus dibentuk untuk mengamankan 'harta karun' kampus-kampus Indonesia dari serbuan program jahat (malware) dan aktivitas kejahatan cyber lainnya. Satuan ini diberi nama Academy CERT Indonesia.\n\nIGN Mantra, Analis Senior Keamanan Jaringan dan Pemantau Trafik Internet ID-SIRTII mengatakan, acara pertemuan yang digelar akhir pekan lalu itu merupakan hari yang cukup bersejarah bagi komunitas Computer Emergency & Response Team (CERT) Indonesia.\n\n\"Karena pada hari itu telah dicanangkan sebuah komunitas untuk keamanan kampus  di Indonesia dengan nama 'Academy CERT Indonesia',\" tukasnya, kepada detikINET dalam keterangan tertulis.\n\nMenurut Mantra, Academy CERT Indonesia merupakan komunitas penting untuk keamanan informasi dan penelitian bidang malware di Indonesia, khususnya di wilayah kampus.\n\nKampus CERT dapat melindungi berbagai 'harta karun' kampus yakni pengetahuan seperti tesis, desertasi, jurnal, dan lainnya. \"Dan kampus CERT dapat memperkuat pertahanan informasi negara, siapa lagi yang dapat melindungi informasi negara ini bila bukan warga negara Indonesia sendiri,\" tegas Eko Indrajit, Ketua ID-SIRTII.\n\nAda 14 universitas yang tergabung dalam komunitas ini, di antaranya Swiss Germany University, Universitas Pasundan Bandung, ITS Surabaya, STIMIK AMIK Bandung, Stimik Antar Bangsa Tangerang, Universitas Kebangsaan, Universitas Bina Nusantara, Universitas Pancasila, Politeknik Telkom, dan lainnya.\n\nAcara ini sendiri diprakarsai oleh ID-SIRTII, Swiss Germany University dan JP-CERT (CERT Japan), dan disponsori Ministry Economy, Trade and Industry Japan dan Kementrian Kominfo dan Diknas.\n\n\"Pemerintah Jepang berharap munculnya bibit-bibit baru, peneliti muda di kampus di bidang keamanan jaringan dan informasi yang dapat memperkuat pertahanan internet Indonesia dari cybercrime dan aktivitas hacking,\" tutur Keisuke Kamata, Deputy Director of Global Coordination Division JP-CERT.\n\nPemerintah Jepang juga mengajak untuk bekerja sama dan berkoordinasi antar negara lewat kampus CERT. Pemerintah Jepang juga berjanji untuk memberikan bantuan dengan berbagai kesempatan untuk mendapatkan beasiswa bagi mahasiswa terbaik yang ingin menekuni dan meneliti di bidang CERT.\n(ash/rns)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:30:28"},
{"title": "Market Flash eTrading", "category": "", "author": "- detikFinance", "date": "Kamis, 17 Jun 2010 09:45 WIB", "article": "Market Flash eTrading\n- detikFinance\nKamis, 17 Jun 2010 09:45 WIB\n0 komentar\nSHARE\nJakarta - Dow Jones: Sebagian besar saham US mengalami penurunan sehingga membuat indeks Standard & Poor's 500 gagal untuk meneruskan rally pada perdagangan kemarin. FedEx turun 6% setelah mengeluarkan pernyataan bahwa kenaikan biaya kesehatan dan pensiun akan memberikan pengaruh terhadap pendapatan perusahaan. Fannie Mae dan Freddie Mac turun 38% setelah regulator menginginkan 2 perusahaan tersebut untuk delisting. BP Plc naik 1.4% setelah menyetujui membayar total kerusakan kebocoran minyak sebesar $ 20 miliar di teluk Mexico. Indeks Standard & Poor's 500 (-0.1%) ke 1,114.61. Dow Jones Industrial Average (+0.05%) ke 10,409.46\n\nRegional Pagi :  Bursa saham Jepang melemah untuk pertama kali dalam 6 hari setelah FedEx Corp memproyeksikan laba yang lebih rendah dari estimasi dan laporan pemerintah yang menunjukkan merosotnya properti AS. Sony Corp (-2.2%). Honda Motor Co (-0.8%). Mitsui Fudosan Co dan Mitsubishi Estate Co memimpin penguatan pada saham-saham properti setelah Goldman Sachs Group Inc menaikkan rating investasi perusahaan. Nikkei 225 (-0.5%) 10,020, KOSPI (+0.23%) 1,709, S&P/ASX 200 (+0.1%) 4,562, STI (+0.07%) 2848.\n\nCommodity: Minyak mentah jatuh dari enam minggu tertinggi setelah sebuah laporan pemerintah menunjukkan pasokan minyak mentah AS meningkat minggu lalu dan kekhawatiran terhadap kekuatan pemulihan dari sektor perumahan mulai menurun. Minyak mengalami pelemahan setelah mengalami kenaikan sebesar 1 persen kemarin seiring dengan konstruksi rumah baru yang turun 10 persen pada Mei. Departemen Energi mengatakan pasokan minyak mentah secara tidak terduga mendapatkan 1,69 juta barel. Para analis telah memperkirakan penurunan 1 juta barel. WTI Crude (-0.5%) $ 77.3/barrel, Gold 100 (+0.2%) USD 1,231/t oz, CPO (-0.3%) RM 2,500/MT, Nickel (-0.9%) USD 20,040/MT, Tin (+1.7%) USD 17,800/MT.\n\nResearch Team\n\n\nEconomic & Industrial News\n\nEuro: Juncker : Tidak Ada Tanda Spanyol Butuh Bantuan Darurat\n\nJean-Claude Juncker, kepala para menteri keuangan kelompok euro, Rabu mengatakan, ia melihat tidak ada indikasi bahwa Spanyol membutuhkan \"bailout\" (dana talangan) keuangan, bertentangan dengan laporan pers. \"Saya tidak memiliki indikasi bahwa Spanyol akan berada pada posisi dimana pihaknya telah bertanya, untuk menyiapkan dana darurat untuk membantu negara-negara zona euro dalam krisis,\" Perdana Menteri Luxemburg Juncker mengatakan di sela-sela sebuah pertemuan dengan sesama pemimpin tengah-kanan Eropa dekat Brussels. \"Spanyol sedang mengambil sangat serius, langkah-langkah yang sangat berani,\" tambahnya, menjelang  pertemuan puncak Uni Eropa di ibukota Belgia. Harian bisnis Spanyol El Economista, Rabu melaporkan, bahwa IMF, Uni Eropa dan Departemen Keuangan AS telah menyusun rencana likuiditas untuk Spanyol termasuk saluran kredit hingga antara 200 dan 250 miliar euro.\n\n\nUS : Cadangan Bensin AS Turun Dorong Harga Minyak Naik\n\nHarga minyak mentah naik untuk hari ketiga berturut-turut pada Rabu di New York, terangkat kejutan penurunan persediaan bensin AS yang memicu harapan permintaan untuk negara pengonsumsi energi terbesar di dunia. Kontrak berjangka utama New York, minyak mentah light sweet untuk pengiriman Juli, ditutup pada 77,67 dolar per barel, atau naik 73 sen dari Selasa. Kontrak sempat naik ke puncak harian 78,13 dolar, harga tertinggi sejak 10 Mei. Di London, minyak mentah Brent North Sea untuk pengiriman Agustus, tolok ukur (acuan) baru kontrak, melompat 1,14 dolar menjadi mantap pada 78,14 dolar per barel. Minyak berjangka diperdagangkan lebih rendah sampai rilis laporan mingguan persediaan minyak Departemen Energi AS (DoE) yang mengirim harga lebih tinggi. Laporan DoE menunjukkan kenaikan tak terduga dalam cadangan minyak mentah, naik 1,7 juta barel menjadi 363,1 juta barel dalam pekan yang berakhir 11 Juni. Peningkatan mengejutkan analis yang disurvei oleh Dow Jones Newswires, yang rata-rata memperkirakan untuk penurunan 1,3 juta barel.\n\n\nJapan: Tutupi Defisit, PM Jepang Bakal Naikkan Pajak\n\nPerdana Menteri Jepang, Naoto Kan kemungkinan bakal menaikkan pajak demi mengumpulkan sebesar 7 triliun Yen atau US$ 76 miliar. Langkah ini diambil guna memenuhi janjinya untuk mengakhiri penjualan obligasi di tahun-tahun mendatang, menurut sumber yang berstatus penasihat independen untuk pemerintah. PM Kan telah berkomitmen untuk menunda penjualan obligasi baru sebesar 44.3 triliun, hingga Maret 2012. Pada saat yang sama, pemerintahannya juga tengah mempertimbangkan bujet belanja tahunan sebesar 71 triliun Yen selama tiga tahun mendatang, menurut dua sumber pejabat pemerintah. \"Kedua sasaran tadi tidak konsisten,\" ujar Toshiki Tomita. Ia menilai akan ada kekurangan alias defisit antara pendapatan dan pengeluaran pemerintah sebesar ? 6 atau 7 triliun. Kekurangan tersebut menurut Tomita merupakan tantangan bagi Kan disaat Kan berjuang untuk mengakhiri ketergantungan Jepang lewat surat utang. Sementara itu, Standard & Poor's dan Moody's Investor Service mengatakan mereka akan terus mengawasi strategi anggaran Jepang dalam rangka peningkatkan pengawasan utang global lantaran krisis Eropa.\n\n\nBanking: SBI Wajib Ditahan Minimal 1 Bulan Takkan Surutkan Minat Asing\n\nKebijakan Bank Indonesia (BI) yang mewajibkan pemegang Sertifikat Bank Indonesia (SBI) untuk menahan SBI-nya selama minimal 1 bulan akan menciptakan stabilitas pasar, namun tidak akan menyurutkan minat investor asing masuk ke Indonesia. Aturan BI tersebut tidak akan bisa menahan arus modal asing yang masuk. Investor masih memiliki sejumlah alternatif investasi salah satunya dengan membeli kontrak forward mata uang satu bulan dengan mudah.\n\n\nEnergy: Meski Listrik Naik, Pemerintah Pede Inflasi Stabil\n\nKenaikan Tarif Dasar Listrik (TDL) dengan asumsi rata-rata untuk industri sebesar 15 persen per 1 Juli, tinggal menghitung hari lagi. Kendati demikian, pemerintah \"pede\" jika kenaikan TDL tidak berpengaruh terhadap inflasi yang dipatok 5,3 persen tahun ini.\n \n\nBanking: Cadangan Devisa Akan Naik-BI\n\nBank Indonesia memperkirakan cadangan devisa Indonesia mencapai US$81 miliar hingga akhir tahun ini, meskipun pada Mei lalu sempat menyusut sebesar US$4 miliar menjadi US$74 miliar. Pjs Gubernur BI mengatakan cadangan devisa nasional akan meningkat apabila dilihat dari sisi fundamental perekonomian, didukung dengan perbaikan kondisi ekonomi global.\n\n\nEconomic: Pertumbuhan Ekonomi Semeter I Diprediksi 5,8%\n\nKendati penyerapan anggaran belanja pemerintah masih rendah, pertumbuhan ekonomi nasional sepanjang paruh pertama tahun ini diperkirakan mencapai 5,8%. Ekonomi dari Institute for Development of Economic and Finance (Indef), menyebutkan analisis kinerja perekonomian sepanjang semester I/2010 tersebut mempertimbangkan pertumbuhan ekonomi pada kuartal II/2010 yang diproyeksi tumbuh sekitar 5,9%.\n\n\nCorporate news\n\nPTPP: PP Garap Proyek Rp300 Miliar di Arab Saudi\n\nPerseroan Terbatas PP Tbk, Badan Usaha Milik Negara yang bergerak di sektor jasa konstruksi, menargetkan pada 2010 meraih kontrak senilai Rp300 miliar untuk pembangunan sejumlah proyek di Arab Saudi. \"Kami melaksanakan kerja sama operasi (joint operation/JO) dengan perusahaan raksasa Bin Laden Group,\" kata Direktur Utama PP, Musyanif, di Jakarta, Rabu, usai rapat umum pemegang saham (RUPS). Musyanif menyebutkan terdapat tiga proyek yang akan digarap. Dalam hal ini, PP telah menempatkan kepemilikannya di proyek tersebut sebesar 30 persen. Direktur Operasi PP, Kurwodarmawan, mengemukakan total investasi dari tiga proyek tersebut Rp1,2 triliun, porsi PP meliputi pekerjaan pembangunan King Abdullah Financial Distric Rp200 miliar, Food Mill di Jedah Rp150 miliar, serta King Saud University Rp80 miliar. Kurwodarmawan mengatakan pihaknya juga telah mengerjakan dua proyek di Arab Saudi, yakni Prince Naif International Ministry Felix senilai Rp35 miliar dan Safa Flying School senilai Rp150 miliar. Untuk negara di luar Saudi Arabia, Kurwodarmawan mengatakan perusahaan belum menentukan pilihannya karena masih memfokuskan kepada tiga proyek tersebut. Perseroan Terbatas (PT) PP berhasil meraih kontrak sebesar Rp6,05 triliun, Rp4,2 triliun di antaranya tercatat sebagai pendapatan pada tahun 2009.\n\n\nPGAS: PGN-Pertamina Mungkin Gantikan Pusri\n\nPemerintah Indonesia tengah mencari Badan Usaha Milik Negara (BUMN) lain untuk mengganti PT Pupuk Sriwijaya (Pusri) dalam membangun proyek kerja sama pembangunan pabrik pupuk di Iran. Menteri BUMN Mustafa Abubakar mengatakan pihaknya masih membahas hal tersebut dengan Kementerian Perindustrian (Kemenperin) dan Badan Koordinasi Penanaman Modal (BKPM).\n\n\nBTEL: Telkom Diminta Pertimbangkan Utang BTEL\n\nKementerian BUMN meminta perusahaan operator telekomunikasi pelat merah, PT Telekomunikasi Indonesia Tbk (Telkom) untuk mempertimbangkan posisi utang PT Bakrie Telecom Tbk (BTEL) terkait rencana merger Flexi-Esia.\n\n\n(dro/qom)\n00:05 / 11:37\nAD\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:31:25"},
{"title": "Bongkar Pasang Posisi Petinggi Operator", "category": "", "author": "- detikInet", "date": "Jumat, 11 Jun 2010 13:32 WIB", "article": "Bongkar Pasang Posisi Petinggi Operator\n- detikInet\nJumat, 11 Jun 2010 13:32 WIB\n0 komentar\nSHARE\nJakarta - Bongkar pasang petinggi operator telekomunikasi di Indonesia marak kembali. Memasuki paruh kedua 2010 ini, ada sejumlah nama yang datang dan pergi. Siapa saja mereka?\n\nBelum lama ini, Indosat kehilangan sejumlah sosok pentingnya. Sejak posisi Johnny Swandi Sjam digantikan oleh Harry Sasongko sebagai Direktur Utama yang baru, satu per satu petinggi Indosat ikut pergi.\n\nSyakieb Ahmad Sungkar yang sebelumnya sempat memegang jabatan Regional Sales Director di Indosat, dan kemudian digeser jadi Chief Sales Officer, kini resmi bergabung dengan Axis milik Natrindo Telepon Seluler.\n\nADVERTISEMENT\nSCROLL TO RESUME CONTENT\n\nJika dulu selama 20 tahun karirnya di Indosat ia sempat menembus puncak jabatan sebagai anggota direksi, di Axis ia hanya menempati posisi Vice President Sales and Distribution saja.\n\nSyakieb semula diduga akan menjadi Chief Marketing Officer (CMO) Axis untuk menggantikan Johan Buse--yang hengkang ke T-Mobile Kroasia. Namun ternyata, posisi lowong itu ditempati oleh pria asing, Eric Mallia.\n\nEric Mallia memiliki pengalaman lebih dari 20 tahun baik di bidang operasional maupun manajemen strategis di sejumlah perusahaan telekomunikasi global.\n\nKabarnya, jebolan dari University College, London University ini memiliki pengalaman dan pengetahuan di sejumlah pasar Asia, Timur Tengah, Afrika dan Eropa dengan merek-merek terkenal seperti Vodafone, BT dan Saudi Telecom.\n\nMallia pernah bekerja sebagai Regional Brand Manager untuk Vodafone dan juga CMO di SmarTone-Vodafone di Hongkong. Sebelumnya Eric juga pernah menjabat sebagai European Business Manager untuk Cable & Wireless Mobile.\n\n\"Baik Mallia dan Syakieb membawa keahlian dan pengalaman manajerial yang berharga dalam bisnis telekomunikasi. Mereka akan memainkan peran penting dalam mengembangkan bisnis dan wawasan kami lebih jauh tentang konsumen dan pasar telekomunikasi,\" kata Presiden Direktur dan CEO Axis, Erik Aas.\n\n\"Saya percaya dengan kepemimpinan tim yang kokoh, Axis akan menjadi pemain yang kuat di pasar telekomunikasi Indonesia,\" lanjutnya dalam keterangan tertulis, Jumat (11/6/2010).\n\nSelain Syakieb, Indosat kini juga kehilangan sosok Guntur Siboro yang sempat memegang jabatan Direktur Marketing--terakhir sebelum akhirnya juga digeser jadi Chief Marketing Officer.\n\nPosisi Group Head of Communication Indosat juga lowong setelah Adita Irawati resmi mengundurkan diri. Adita kini tengah memulai pengalaman barunya di luar industri telekomunikasi.\n\nKonon, selain Syakieb, Guntur, dan Adita, masih ada beberapa nama lain yang juga ikut \"bedol desa\". Hal ini jelas menimbulkan tanda tanya bagi manajemen baru di perusahaan yang mayoritas telah dikuasai Qatar Telecom tersebut.\n\nSelain Indosat, raksasa telekomunikasi lain yang juga tengah dikabarkan sedang resah menanti kepastian tampuk pimpinan adalah Telkom. Kabar yang beredar, Jumat sore ini akan ada pergantian direksi.\n\nTelkom akan menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Sejumlah nama pun mengapung untuk jadi orang nomor satu di perusahaan BUMN telekomunikasi Indonesia itu.\n\nRinaldi Firmansyah digadang-gadang masih akan jadi Dirut Telkom. Namun ada beberapa nama yang mencuat belakangan ini. Kabarnya, Arief Yahya dan Ermady Dahlan (keduanya masih duduk sebagai direksi Telkom) menjadi kandidat kuat.\n\nNama lain yang diapungkan adalah Kiskenda Surihardja, mantan Dirut Telkomsel yang kini posisinya di Telkom sebagai penasihat bisnis Rinaldi.  Nama lain yang sebelumnya juga muncul adalah Johnny Swandy Sjam dan Rudiantara, eks direktur di XL Axiata.\n\n(rou/ash)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:31:46"},
{"title": "2017, IT Telkom Jadi World Class University", "category": "", "author": "- detikNews", "date": "Senin, 23 Feb 2009 18:37 WIB", "article": "2017, IT Telkom Jadi World Class University\n- detikNews\nSenin, 23 Feb 2009 18:37 WIB\n0 komentar\nSHARE\nBandung - Institut Teknologi Telkom (IT Telkom) rupanya tidak main-main mewujudkan ambisinya menjadi world class university. Satu program studi andalan disiapkan untuk mensejajarkan diri dengan universitas nomer wahid di dunia.\n\nDikatakan oleh Rektor IT Telkom Husni Amani usai penandatangan naskah kerjasama antara IT Telkom dan STMIK Catur Insan Cendikia (STMIK CIC) Cirebon di Gedung D Kampus IT Telkom, Jalan Telekomunikasi No 1, Dayeuhkolot, Senin (23/2/2009). Pihaknya telah menyiapkan beberapa strategi dalam mewujudkan world class university di tahun 2017.\n\n\"Beberapa waktu yang lalu saya dipanggil oleh Dirut Telkom dan beliau menegaskan bahwa tidak ada hal lain bagi IT Telkom selain meraih gelar world class university. Karenanya saat ini kita akan fokus dengan program studi (prodi) andalan yang kita miliki,\" ujar Husni.\n\nNamun saat ditanya mengenai prodi unggulan yang akan ditawarkan oleh IT Telkom, Husni mengaku belum dapat menentukan pilihan. Saat ini ada tiga prodi andalan yang dimiliki IT Telkom. Ketiganya adalah prodi telekomunikasi, prodi informatika dan prodi teknik industri.\n\n\"Masih digodok, dari tiga itu nanti kita akan pilih satu yang menjadi prodi unggulan kita. Dan dengan prodi tersebut kita harus meraih world class university,\" paparnya.\n\nTak hanya fokus pada prodi andalan, branding sebagai kampus ICT juga terus dilakukan. Dikatakan oleh Imam Haryono, Wakil Rektor Bidang Kemahasiswaan dan Hubungan Strategis, saat ini IT Telkom menempati peringkat 6 perguruan tinggi nasional.\n\n\"Berdasarkan webometrics ranking IT TELKOM per Januari 2009 adalah ke-enam se-Indonesia setelah UGM, ITB, UI, Gunadarma dan ITS. Sedangkan posisi ditingkat dunia adalah ke 1960,\" papar Imam.\n\nWebometrics adalah sebuah lembaga internasional yang selalu mengeluarkan ranking universitas berdasarkan beberapa kriteria penilaian.\n(afz/ern)\n\n\nMau Dapat Modal Bisnis Total Rp 300 Juta? Daftarkan Bisnis Kulinermu Sekarang!\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:32:22"},
{"title": "Komunitas Maju Pesat, Petinggi OpenSolaris Datangi Bandung", "category": "", "author": "- detikNews", "date": "Rabu, 18 Nov 2009 10:13 WIB", "article": "Komunitas Maju Pesat, Petinggi OpenSolaris Datangi Bandung\n- detikNews\nRabu, 18 Nov 2009 10:13 WIB\n0 komentar\nSHARE\nBandung - Komunitas OpenSolaris di Indonesia berkembang sangat pesat. Dalam waktu dua tahun, lebih dari seribuan anggota sudah terdaftar. Inilah yang membuat petinggi OpenSolaris menjenguk anak binaanya di Jakarta dan Bandung.\n\nSejak 2 tahun lalu OSUG (OpenSolaris User Group) Indonesia terkonsentrasi di Jakarta. Tapi sejak akhir 2008 mulai bermunculan OSUG daerah. Yogyakarta, Surabaya, dan Malang menjadi kota yang pertama mendeklarasikan OSUG daerah. Disusul pada awal dan pertengahan 2009, OSUG Bandung dan Medan.\n\nHal ini yang membuat Jim Grisanzio, Senior Program Manager OpenSolaris Engineering, berkunjung ke Indonesia. Dalam kunjungannya ke Indonesia, Jim mendatangi dua kota yakni Jakarta dan Bandung.\n\n\"Perkembangan komunitas OpenSolaris yang luar biasa di Indonesia menarik perhatiannya. Karenanya kita gelar 'OpenSolaris Day' di dua kota ini,\" ujar Alex Budiyanto, Open Source University Meetup (OSUM) Community Manager, Sun Microsystems Indonesia usai 'OSUG Bandung Meeting' di Garasi Detikbandung, Jalan Lombok 33, Selasa (17/11/2009) malam.\n\nHujan yang terus mengguyur Bandung, tidak menyurutkan semangat mahasiswa dari Institut Teknologi Bandung (ITB), Institut Teknologi Harapan Bangsa (ITHB), Institut Teknologi Telkom (ITT) dan beberapa orang dari profesional untuk bertemu dan berdiskusi dengan Jim. Padahal sebelumnya, Jim menjadi pembicara dalam 'OpenSolaris Day' di Institut Teknologi Harapan Bangsa (ITHB).\n\nTak hanya berdiskusi tentang bagaimana membangun sebuah komunitas, pria berkewarganegaraan Amerika Serikat ini juga memberikan tips dan trik ngeblog. Menurut Jim, alangkah lebih baiknya jika blog ditulis dalam bahasa internasional, bahasa Inggris.\n\n\"Blog dalam bahasa inggris. Karena itu yang akan membuatmu terkenal seluruh dunia. Semua orang di seluruh dunia akan mengetahui dirimu,\" paparnya yang juga seorang blogger yang paling aktif memposting tulisan di kalangan petinggi OpenSolaris.\n\nPria yang saat ini berdomisili di Tokyo pun berkali-kali mengungkapkan kekagumannya terhadap perkembangan komunitas open source, khususnya OpenSolaris di Indonesia. Diujung acara yang berakhir hingga larut malam ini pun dipergunakan oleh 30-an peserta 'Meeting OSUG Bandung' untuk berfoto bersama.\n\n(afz/ern)\n\n\nMau Dapat Modal Bisnis Total Rp 300 Juta? Daftarkan Bisnis Kulinermu Sekarang!\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:32:44"},
{"title": "Anggito Calon Wakil Menkeu, Chatib Calon Wakil Mendag", "category": "", "author": "- detikFinance", "date": "Kamis, 22 Okt 2009 15:10 WIB", "article": "Anggito Calon Wakil Menkeu, Chatib Calon Wakil Mendag\n- detikFinance\nKamis, 22 Okt 2009 15:10 WIB\n0 komentar\nSHARE\nJakarta - Kepala Badan Kebijakan Fiskal Anggito Abimanyu menjadi calon kuat wakil Menteri Keuangan. Sementara staf khusus Menkeu Chatib Basri menjadi calon kuat Wakil Menteri Perdagangan.\n\nMenurut sumber detikcom, Kamis (22/10/2009), kedua ekonom itu akan segera menduduki posisi yang baru tersebut. Posisi wakil menteri memang saat ini belum ada.\n\nNamun Presiden SBY dalam kesempatan pengumuman kabinet pada Rabu (21/10/2009) menyatakan akan menetapkan wakil menteri di sejumlah departemen untuk membantu tugas menteri.\n\n\"Saya juga sekaligus akan tetapkan beberapa beberapa wakil meteri untuk mewakili menteri-menteri tertentu yang memerlukan wakil,\" kata presiden.\n\nPara wakil nantinya akan bekerja dengan menteri karena dibutuhkan di departemen yang bersangkutan. Penetapan wakil itu sesuai dengan UU No 39 tahun 2009 tentang Kementerian Negara.\n\nAnggito Abimanyu, kelahiran Bogor 19 Februari 1963 merupakan lulusan FE UGM. Anggito meraih gelar master di University of Pensylvania, AS.\n\nSebelum menjadi Kepala Badan Kebijakan Fiskal, Anggitao juga pernah menjabat sebagai komisaris Telkom.\n\nSementara Chatib Basri selain merupakan staf khusus Menkeu adalah juga Direktur LPEM-FEUI. Chatib, 44 tahun, merupakan ahli di bidang perdagangan internasional, makroekonomi dan ekonomi politik.\n\nNamun hingga kini belum ada keterangan resmi tentang dicalonkannya dua ekonom itu di posisi wakil menteri. (qom/asy)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:33:07"},
{"title": "Telkom Akan Bangun Universitas Telkom", "category": "", "author": "- detikInet", "date": "Jumat, 16 Okt 2009 07:50 WIB", "article": "Telkom Akan Bangun Universitas Telkom\n- detikInet\nJumat, 16 Okt 2009 07:50 WIB\n0 komentar\nSHARE\nBandung - Telkom melalui Yayasan Pendidikan Telkom (YPT) berencana mendirikan universitas berbasis ilmu telekomunikasi terbesar di Indonesia. Universitas Telkom ini rencananya akan menyinergikan Institut Teknologi Telkom (IT Telkom), Institut Manajemen Telkom (IM Telkom) dan Politeknik Telkom.\n\n\"Bahkan, saya sudah lemparkan wacana ini sejak dahulu. Tapi masih dinamis, pendapat di internal kami tentang pentingnya mempertahankan institut guna menajamkan keahlian, masih ada,\" kata Herry Kusaeri, Ketua YPT usai peletakan batu pertama pembangunan gedung baru Kampus Institut Manajemen TELKOM (IM Telkom) di Jalan Telekomunikasi-Dayeuhkolot, Bandung, Kamis (14/10/2009).\n\nYPT, anak perusahaan PT Telkom Tbk, saat ini memiliki ITT yang fokus pada ilmu teknis Telekomunikasi, IMT (manajemen telekomunikasi), Politeknik Telkom (keahlian praktis teknis), Profesional Development Center, dan sejumlah unit komersil.\n\nHerry mengungkapkan wacana tersebut merupakan salah satu pilihan realistis menuju visi world class university yang ditargetkan tercapai pada 2017 nanti. Dengan bentuk universitas, keahlian teknikal maupun manajemen yang selama ini terpisah-pisah diproyeksikan akan menyatu dengan sendirinya, sehingga kualitas pengajaran pun akan terdongkrak.\n\nUniversitas Telkom, sambung Heri, kemungkinan akan terwujud dalam beberapa tahun mendatang. Namun sebenarnya, dengan sendirinya akan terwujud asalkan sejumlah\nstandar world class university tercapai. \"Ya, setelah 2010 lah,\" katanya.\n\nDitanya mengenai standar world class university, Herry menyebutkan antara lain rasio jumlah dosen dengan mahasiwa mencapai 1:30, memiliki banyak guru besar,\nmeluasnya jurnal penelitian dosen ke luar, dan infrastruktur pendidikan yang sangat memadai.\n\n\"Saat ini kami masih 1:40 untuk rasio dosen dengan mahasiswanya,\" ungkap Herry.\n\nSelain itu, rata-rata jenjang pendidikan dosen pun harus tinggi dan diutamakan lulusan universitas kelas dunia. Secara berkala, kampus tersebut juga terus menempati peringkat dalam Webometric atau rangking perguruan tinggi dunia.\n\n\"Klasifikasi dosennya pun harus mumpuni. Karenanya, saat ini kami sedang menyekolahkan sedikitnya 27 dosen IMT ke sekolah manajemen di Malaysia dan sebagian lainnya dari dosen ITT ke berbagai perguruan luar negeri,\" ungkapnya.\n\nDi tempat yang sama, Direktur Human Human Capital and General Affairs PT Telekomunikasi Indonesia Tbk Faisal Syam, kepada detikINET mengatakan bahwa\nmengenai Universitas Telkom pihaknya menyerahkan secara penuh kepada YPT sebagai pengelola.\n(afz/faw)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:33:33"},
{"title": "Telkom Akan Bangun Universitas Telkom", "category": "", "author": "- detikNews", "date": "Kamis, 15 Okt 2009 18:36 WIB", "article": "Telkom Akan Bangun Universitas Telkom\n- detikNews\nKamis, 15 Okt 2009 18:36 WIB\n0 komentar\nSHARE\nBandung - Telkom melalui Yayasan Pendidikan Telkom (YPT) berencana mendirikan universitas berbasis ilmu telekomunikasi terbesar di Indonesia. Universitas Telkom ini rencananya akan menyinergikan Institut Teknologi Telkom (IT Telkom), Institut Manajemen Telkom (IM Telkom) dan Politeknik Telkom.\n\n\"Bahkan, saya sudah lemparkan wacana ini sejak dahulu. Tapi masih dinamis, pendapat di internal kami tentang pentingnya mempertahankan institut guna menajamkan keahlian, masih ada,\" kata Herry Kusaeri, Ketua YPT seusai peletakan\nbatu pertama pembangunan gedung baru Kampus Institut Manajemen TELKOM (IM Telkom) di Jalan Telekomunikasi-Dayeuhkolot, Bandung, Kamis (15/10/2009).\n\nYPT, anak perusahaan PT Telkom Tbk, saat ini memiliki ITT yang fokus pada ilmu teknis Telekomunikasi, IMT (manajemen telekomunikasi), Politeknik Telkom (keahlian praktis teknis), Profesional Development Center, dan sejumlah unit\nkomersil.\n\nHerry mengungkapkan wacana tersebut merupakan salah satu pilihan realistis menuju visi world class university yang ditargetkan tercapai pada 2017 nanti. Dengan bentuk universitas, keahlian teknikal maupun manajemen yang selama ini terpisah-pisah diproyeksikan akan menyatu dengan sendirinya, sehingga kualitas pengajaran pun akan terdongkrak.\n\nUniversitas Telkom, sambung Heri, kemungkinan akan terwujud dalam beberapa tahun mendatang. Namun sebenarnya, dengan sendirinya akan terwujud asalkan sejumlah standar world class university tercapai. \"Ya, setelah 2010 lah,\" katanya.\n\nDitanya mengenai standar world class university, Herry menyebutkan antara lain rasio jumlah dosen dengan mahasiwa mencapai 1:30, memiliki banyak guru besar, meluasnya jurnal penelitian dosen ke luar, dan infrastruktur pendidikan yang\nsangat memadai.\n\n\"Saat ini kami masih 1:40 untuk rasio dosen dengan mahasiswanya,\" ungkap Herry.\n\nSelain itu, rata-rata jenjang pendidikan dosen pun harus tinggi dan diutamakan lulusan universitas kelas dunia. Secara berkala, kampus tersebut juga terus menempati peringkat dalam Webometric atau rangking perguruan tinggi dunia.\n\n\"Klasifikasi dosennya pun harus mumpuni. Karenanya, saat ini kami sedang menyekolahkan sedikitnya 27 dosen IMT ke sekolah manajemen di Malaysia dan sebagian lainnya dari dosen ITT ke berbagai perguruan luar negeri,\" ungkapnya.\n\nDi tempat yang sama, Direktur Human Human Capital and General Affairs PT Telekomunikasi Indonesia Tbk Faisal Syam, kepada detikbandung mengatakan bahwa mengenai Universitas Telkom pihaknya menyerahkan secara penuh kepada YPT sebagai pengelola.\n\n\"Ya semuanya diserahkan secara penuh kepada YPT sebagai pengelolanya,\" katanya saat disinggung mengenai pembentukan Universitas Telkom.\n(afz/ema)\n\n\nMau Dapat Modal Bisnis Total Rp 300 Juta? Daftarkan Bisnis Kulinermu Sekarang!\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:33:54"},
{"title": "Indonesia Memimpin WiMAX Regional", "category": "", "author": "- detikInet", "date": "Selasa, 13 Okt 2009 09:57 WIB", "article": "Indonesia Memimpin WiMAX Regional\n- detikInet\nSelasa, 13 Okt 2009 09:57 WIB\n0 komentar\nSHARE\nThailand - Tanggal 12-16 Oktober 2009, Indonesia memulai debutnya dalam memberdayakan dan memimpin WiMAX di regional melalui workshop WiMAX dan jaringan Wireless di Asian Institute of Technology (AIT) Thailand yang diselenggarakan oleh Interlab AIT bekerja sama dengan Kantor Menteri Negara Riset dan Teknologi Indonesia.\n\nWorkshop tersebut melibatkan lebih dari 30 peserta dari India, Thailand, Laos, Myanmar, Kamboja dengan dukungan sponsor dari ISOC Asia, Network Startup Resource Center (NSRC), Network The World dan lainnya.\n\nHari pertama dimulai debut oleh Pak Gunadi dari RISTI Telkom, dibantu Pak Tarmizi dan Pak Mursid dari LEN Bandung, serta Pak Timothy dari AG-IT.\n\nADVERTISEMENT\nSCROLL TO RESUME CONTENT\n\nTeman-teman di regional termasuk India tampaknya tidak pengalaman dengan WiMAX. Pak Gunadi dari RISTI Telkom harus mengajari mulai dari awal tentang WiMAX. Kehausan teman-teman di regional tampak sekali saat pak Mursid dari LEN dan Pak Timothy dari AG-IT mendemokan peralatan WiMAX versi 802.16d maupun 802.16e buatan LEN. Terus terang, saya juga kaget melihat ternyata teman-teman di LEN ternyata sudah mulai masuk ke teknologi WiMAX 802.16e.\n\nKedua jenis WiMAX baik fixed WiMAX 802.16d maupun mobile WiMAX 802.16e buatan LEN tampaknya dapat berjalan dengan baik. Para peserta diberi kesempatan untuk mengkonfigurasi peralatan tersebut sehingga workshop menjadi sangat menarik.\n\nPada kesempatan itu, juga dicoba konfigurasi WiWi atau WiFi WiMAX yang menggabungkan WiFi dengan jaringan WiMAX. Percobaan dilakukan untuk menonton film melalui jaringan WiWi dari server yang tersambung ke jaringan.\n\nInsya Allah, tanggal 13 akan dilakukan workshop WiFi yang akan di pimpin langsung oleh Onno W. Purbo menggunakan peralatan dari Mikrotik buatan UFOAkses, Linksys dan Ubiquiti. Materi didukung oleh teman-teman dari Wireless University dimana Onno W. Purbo adalah salah satu trainernya.\n\n\nKeterangan Foto: Pak Gunadi dari RISTI Telkom sedang menerangkan konfigurasi jaringan WiWi yang merupakan gabungan WiMAX dan WiFi menggunakan peralatan WiMAX 802.16e dan WiFi PicoStation dari Ubiquiti (dok. Onno).\n\n(ash/ash)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:34:22"},
{"title": "OSUM, Komunitas Open Source Bentukan Sun", "category": "", "author": "- detikInet", "date": "Senin, 12 Okt 2009 11:15 WIB", "article": "e-Community\nOSUM, Komunitas Open Source Bentukan Sun\n- detikInet\nSenin, 12 Okt 2009 11:15 WIB\n0 komentar\nSHARE\nBandung - Perkembangan open source di Indonesia sangat tergantung pada dukungan masyarakat. Mahasiswa sebagai agen perubahan memegang peranan dalam perkembangan open source.\n\nOsum (Open Source University MeetUp), komunitas bentukan Sun Microsystem Indonesia ini misalnya. Komunitas yang saat ini memiliki member lebih dari 8.500 mahasiswa ini rutin melakukan kegiatan tiap bulannya. Tidak hanya diskusi dan berbagi pengetahuan, workshop pun mereka lakukan.\n\n\"Osum adalah wadah bagi mahasiswa untuk belajar dan berkembang bersama dengan dukungan dari Sun Microsystem Indonesi. Kami melakukan kegiatan rutin tiap bulannya,\" ujar Alex Budiyanto, Community Development Officer, PT Sun Microsystem Indonesia.\n\nADVERTISEMENT\nSCROLL TO RESUME CONTENT\n\nSaat ini Osum ada di 130 kampus yang tersebar di seluruh Indonesia. Di Bandung sendiri ada 10 kampus yang memiliki Osum. \"Di Bandung ada UPI, Polban, IT Telkom, dan beberapa kampus besar lainnya,\" katanya.\n\nBentuk dukungan Sun Microsystem Indonesia terhadap aktivitas Osum tidak hanya mensupport acara atau kegiatan yang dilakukan. Tapi juga memberikan pelatihan serta dukungan tim dari Sun Microsystem jika dibutuhkan\n(afz/faw)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:34:47"},
{"title": "Pakar Open Source Dunia Sebar Ilmu di Jakarta", "category": "", "author": "- detikInet", "date": "Kamis, 10 Sep 2009 18:05 WIB", "article": "Pakar Open Source Dunia Sebar Ilmu di Jakarta\n- detikInet\nKamis, 10 Sep 2009 18:05 WIB\n0 komentar\nSHARE\nJakarta - Dengan dukungan dari Kementrian Ristek dan Depkominfo, Asosiasi Open Source Indonesia (AOSI) saat ini sedang sibuk mempersiapkan sebuah perhelatan akbar bertajuk 'Global Conference on Open Source' (GCOS). Acara ini rencananya akan digelar di Jakarta pada 26 – 27 Oktober 2009.\n\nDitargetkan akan ada 500 peserta, dimana 50 persennya merupakan delegasi dari berbagai negara di dunia, yang akan menghadiri acara ini.\n \nTujuan penyelenggaraan GCOS sendiri adalah untuk menggalang kolaborasi internasional di kalangan pemerintah, pebisnis, akademisi dan masyarakat pendukung Open Source untuk memperkuat posisi aplikasi bersistem terbuka ini dan membuatnya semakin menarik dan bermanfaat bagi masyarakat luas.\n\nAdapun GCOS akan diramaikan dengan acara seminar, workshop dan pameran berbagai solusi, teknologi dan inisiatif yang mengambil manfaat dari open source.\n\nADVERTISEMENT\nSCROLL TO RESUME CONTENT\n\n\"Di Indonesia, melalui GCOS ini kita mengharapkan bisa membangun momentum bagi tumbuhnya Industri TIK Nasional dan ajang promosi bagi kepemimpinan Indonesia di bidang TIK, khususnya Open Source ke dunia Internasional,\" jelas Betti Alisjahbana, Ketua Penyelenggara GCOS, dalam keterangannya, Kamis (10/9/2009).\n\nDalam pertemuan yang diselenggarakan oleh Panitia GCOS pada 27 Agustus 2009 lalu, dibahas berbagai hal teknis terkait dengan pelaksanaan GCOS mulai dari konfirmasi pembicara, tempat, peserta, hingga pihak-pihak pendukung lainnya.\n \nDari sisi narasumber yang berasal dari dalam negeri hampir 100% telah konfirmasi. Di antaranya ada Dr Zainal Hasibuan dari Dewan TIK Nasional (DeTIKNas), Dr Gatot HP dari SEAMOLEC (institusi tingkat Asia Tenggara yang bergerak dalam kerjasama regional dalam bidang pendidikan antara lain dalam pemanfaatan TIK untuk Belajar Jarak Jauh (distance learning), Dr Onno W Purbo (penggiat TIK Nasional), kemudian dari berbagai instansi seperti Telkom, PT Samudera Indonesia, Propinsi Nanggroe Aceh Darussalam, Kabupaten Jembrana, Bali, Pembicara dari BlankOn Linux, Sangkuriang Studio, Universitas Gajah Mada, Depkominfo, CommonRoom, dan ITB.\n\nSementara untuk pembicara dari luar negeri yang sudah melakukan konfirmasi antara lain:  Todishiro Yoshida (NTT Japan), Dr Clam Webb (Harvard University), Richard Randriatoamanana,  Prof A Min Tjoa, Andrea Reimer, Asia Open Source Software (AOSS), Prof Rajanish Dass (Indian Institute of Management), dan lainnya.\n \nSelain itu, masih ada beberapa pembicara lainnya dengan status menunggu jawaban, seperti dari: MAMPU, Malaysia, SITA, Afrika Selatan, Gendarmeri Nationale (Polisi Prancis), Richard Stallman (bapak Free and Open Source Software), MIC, Japan, NICTA, Australia, TEC, New Zealand, Indian State of Kerala, Open Source Initiative, Extremadura Regional Government (Spain), KERIS, Korea, Asianux (Hansoft), Korea, Bayanihan Linux (Philipines), IBM, Sun Micro System, Userful, Inc, Canada, Acer, Inc, Taiwan, Kerstel Signal Processing, USA (Dr David Burgess), Blender Foundation, Ubuntu, Canonical Inc, UK, dan OpenSUSE, Novell (German/USA).\n\nParalel dengan GCOS akan diselenggarakan pula IGOS Summit 3, Asia Open Source Software (AOSS) Workshop dan POSS Network Workshop. (ash/faw)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:35:08"},
{"title": "Karyawan Desak Dirut Telkom Dipecat", "category": "", "author": "- detikInet", "date": "Rabu, 06 Sep 2006 11:07 WIB", "article": "Karyawan Desak Dirut Telkom Dipecat\n- detikInet\nRabu, 06 Sep 2006 11:07 WIB\n0 komentar\nSHARE\nJakarta - Serikat Karyawan (Sekar) Telkom mendesak pemerintah untuk memecat Direktur Utama PT Telkom Arwin Rasyid dari jabatannya. Arwin dinilai gagal memimpin BUMN yang bergerak di bidang telekomunikasi ini.\"Dirut Arwin Raysid harus diganti. Dia gagal membangun hubungan harmonis dengan bawahannya,\" cetus Ketua Umum DPP Sekar Telkom, Syinar Budhi Artha kepada detikcom, Rabu (6/9/2006). Figur Arwin yang tidak berlatarbelakang telekomunikasi dinilai tidak pas memimpin perusahaan telekomunikasi sebesar PT Telkom. \"Kalau benar pemerintah menginginkan performa Telkom tetap tinggi, maka pemerintah perlu segera mengganti pimpinan puncak Telkom oleh figur internal yang kapabel,\" ujar Syinar dalam siaran pers yang dikirimkan ke detikcom.Masuknya orang luar seperti Arwin ini menjadi Dirut PT Telkom membuat seolah-olah ada 2 nakhoda di dalam PT Telkom. Wakil Dirut Garuda Sugardo yang datang dari internal PT Telkom menjadi nakhoda keduanya.\"Seolah-olah perusahaan itu punya 2 nakhoda. Dirut dan Wakil Dirut terlihat saling berlawanan,\" terang Syinar. Keadaan ini membuat lingkungan kerja di Telkom tidak kondusif. \"Banyak karyawan bekerja hanya ABS (Asal Bapak Senang),\" ucap Syinar yang mengaku banyak menerima keluhan dari senior leader di PT Telkom ini.Sekar Telkom sendiri sudah mengusahakan berbagai cara menyatukan Dirut dan Wakil Dirut ini. \"Tapi tidak bisa, makanya kita berharap kedua-duanya diganti saja oleh pemerintah,\" tandas Syinar.Arwin Rasyid sebelum menjadi Direktur Utama PT Telkom Tbk berdasarkan RUPS, Jumat (24/6/2005), pernah menjabat Dirut Bank Danamon dan Wakil Dirut BNI. Menamatkan S1 di FE-UI (1980) dan S2 (MBA) International Business di University of Hawaii, Amerika Serikat.\n\nADVERTISEMENT\nSCROLL TO RESUME CONTENT\n\n(ketepi/)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:36:12"},
{"title": "Webometrics: Gunadarma Kampus Swasta Terbaik", "category": "", "author": "- detikInet", "date": "Kamis, 29 Jan 2009 14:50 WIB", "article": "Webometrics: Gunadarma Kampus Swasta Terbaik\n- detikInet\nKamis, 29 Jan 2009 14:50 WIB\n0 komentar\nSHARE\nJakarta - 33 perguruan tinggi Indonesia masuk peringkat Top 5000 dunia untuk ukuran kampus berbasis internet yang kaya akan konten. Peringkat ini dirilis Webometrics baru-baru ini dalam \"World Universities's Ranking on The Web\" untuk edisi Januari 2009.\n\nBerdasarkan peringkat Webometrics, Universitas Gadjah Mada masih mempertahankan posisinya sebagai yang terbaik di Indonesia (peringkat 623), disusul oleh Institut Teknologi Bandung (676), dan Universitas Indonesia (906). Ketiganya merupakan kampus yang masuk jajaran Top 1000.\n\nNamun tak jauh di belakang ketiganya, Universitas Gunadarma (1604) dan Institut Teknologi Sepuluh Nopember Surabay (1762) coba menempel ketat di urutan keempat dan kelima. Jika dibandingkan dengan edisi sebelumnya, perguruan tinggi yang paling banyak lompatannya adalah Universitas Gunadarma, yaitu melonjak sebanyak 1020 peringkat.\n\nADVERTISEMENT\nSCROLL TO RESUME CONTENT\n\n\"Ini lonjakan yang sangat signifikan bagi kami. Sebab, Gunadarma tak hanya diakui di Indonesia tapi juga di seluruh dunia dalam hal referensi konten edukasi di internet,\" kata Adang Suhendar, salah satu petinggi Gunadarma, kepada detikINET, Kamis (29/1/2009).\n\nWebometrics dalam menggelar pemeringkatan perguruan tinggi tersebut menggunakan paramater seperti visibility, rich files, size, dan google scholar. Menurut situs itu, konten internet perguruan tinggi dari Indonesia dinilai semakin bagus karena ada penambahan 10 kampus baru yang masuk hitungan.\n\nBerikut adalah peringkat dunia kampus-kampus Indonesia berdasarkan Webometrics:\n\n623 Gadjah Mada University\n676 Institute of Technology Bandung\n906 University of Indonesia\n1604 Gunadarma University\n1762 Institut Teknologi Sepuluh Nopember\n1960 Sekolah Tinggi Teknologi Telkom\n2013 Petra Christian University\n2063 Bogor Agricultural University\n2152 Brawijaya University\n2159 Sebelas Maret University\n2672 Airlangga University\n2730 Universitas Padjadjaran\n3016 Electronic Engineering Polytechnic Institute of Surabaya\n3026 Bina Nusantara University\n3138 Diponegoro University\n3198 Hasanuddin University\n3254 Universitas Sumatera Utara\n3310 Yogyakarta State University\n3338 Budi Luhur University\n3347 Indonesia University of Education\n3467 Sanata Dharma University\n3491 Lampung University\n3669 Duta Wacana Christian University\n3821 Universitas Islam Indonesia\n3950 Universitas Udayana\n3983 Maranatha Christian University\n4160 University of Riau\n4394 Parahyangan Catholic University\n4430 Universitas Mercubuana\n4572 Universitas Jenderal Soedirman\n4623 Universitas Katolik Indonesia Atma Jaya\n4780 Jember University\n4800 Semarang State University\n\n(rou/dbu)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:36:33"},
{"title": "Ingin Seperti MIT, Kampus Telkom Genjot Budaya Meneliti", "category": "", "author": "- detikInet", "date": "Kamis, 08 Jan 2009 09:28 WIB", "article": "Ingin Seperti MIT, Kampus Telkom Genjot Budaya Meneliti\n- detikInet\nKamis, 08 Jan 2009 09:28 WIB\n0 komentar\nSHARE\nJakarta - Bukan perkara mudah untuk menumbuhkan budaya meneliti. Perlu konsentrasi, biaya dan waktu yang tidak sedikit. Namun demi meraih kesejajaran dengan world class university seperti Massachusetts Institute of Technology (MIT) dan Harvard, Institut Teknologi Telkom (IT Telkom) akan genjot penelitian di lingkungan kampus.\n\n\"Kita berusaha dalam 10 tahun mendatang kita bisa leading di bidang ICT. Tahun 2017, kita ingin sejajar dengan MIT, Harvard dan kampus kelas dunia lainnya,\" kata Assistant Manager of Research & Community Service IT Telkom Dharu Arseno saat ditemui detikINET di ruang kerjanya di Kampus IT Telkom, Jalan Telekomunikasi No 1, Rabu (7/1/2009).\n\nSenada dengan Dharu, Manager of Research & Community Service IT Telkom Yati Rohayati mengatakan bahwa untuk melakukan penelitian perlu kesiapan, permasalahan serta publikasi.\n\n\"Penelitian perlu dibangun dari kesiapan, permasalahan serta publikasi. Punya kesiapan tapi tidak dipublikasikan, maka sia-sia. Tidak punya kesiapan tapi publikasi sama saja tong kosong nyaring bunyinya. Intinya semuanya saling terkait,\" papar wanita berkerudung ini.\n\nDitambahkan Dharu, di tahun ini dirinya menargetkan ada 40 judul penelitian yang dilakukan oleh dosen. \"Kita targetkan ada 40 judul tahun ini. Ini yang di sini saja, belum termasuk penelitian di jurusan masing-masing dan mahasiswa,\" terang Dharu.\n\nDengan semakin banyaknya penelitian yang dilakukan, Dharu berharap IT Telkom dapat meraih predikat world class university dalam bidang penelitian.\n\n\"Sebab, world class university ditunjukan dengan hasil karya, yakni penelitian,\" pungkas Dharu.\n\n(afz/ash)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:37:01"},
{"title": "Aktivis: Jangan Generalisir Kiai dan Ponpes", "category": "", "author": "- detikNews", "date": "Selasa, 23 Des 2008 21:28 WIB", "article": "Kasus Kiai Cabul\nAktivis: Jangan Generalisir Kiai dan Ponpes\n- detikNews\nSelasa, 23 Des 2008 21:28 WIB\n0 komentar\nSHARE\nJakarta - Kasus pencabulan Kyai AHM terhadap puluhan siswa SMK Telkom Terpadu AKN Marzuqi, Pati, Pati, Jawa Tengah jangan sampai digeneralisir  bahwa semua pondok pesantren dan kiai melakukan hal tersebut. Perilaku pencabulan di dunia pendidikan terjadi karena kesenjangan peran dan kekuasaan.\n\n\"Saya tidak heran dengan perilaku itu, tapi jangan sampai digeneralisir. Itu sudah biasa,\" ujar aktivis gay, Dede Oetomo kepada detikcom, Selasa, (23/12/2008).\n\nLebih lanjut dia menjelaskan, perilaku pencabulan seperti ini terjadi karena adanya kesenjangan kekuasaan di dunia akademik. Antara murid dan guru terjadi jarak yang sangat jauh antara hak dan kewajibannya. Selain itu masing-masing subjek mempunyai\nperan dalam dunia pendidikan yang sangat kontras sehingga terjadi relasi kuasa. Sehingga murid tidak bisa menolak perkataan guru dan perintahnya.\n\n\"Tapi yang harus diingat, kasus ini bukan tradisi pesantren,\" tambah\n\nMeskipun demikian, pengamat yang juga gay ini meminta masyarakat untuk tidak menggeneralisir kasus AHM ini ke semua kyai. Bahkan dia mendukung jika kiai AHM ditindak tegas secara hukum meski harus memperhatikan hak-hak sang kiai.\n\n\"Kepada korban harus diberikan konseling dengan halus. Dan tanpa memberikan gambaran\nhomophobia,\" pungkas mantan dosen Unair yang menyelesaikan S3 nya di Cornell University, Amerika Serikat.\n(asp/gah)\n\n\nMau Dapat Modal Bisnis Total Rp 300 Juta? Daftarkan Bisnis Kulinermu Sekarang!\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:37:24"},
{"title": "Global IPv6 Summit Dihadiri 300 Peserta", "category": "", "author": "- detikInet", "date": "Selasa, 02 Sep 2008 07:27 WIB", "article": "Laporan dari Taipei\nGlobal IPv6 Summit Dihadiri 300 Peserta\n- detikInet\nSelasa, 02 Sep 2008 07:27 WIB\n0 komentar\nSHARE\nTaipei - Global IPv6 Summit tahun 2008 dibuka Senin (1/9/2008) pagi di Taipei, Taiwan. Acara tahunan yang selalu digelar untuk memaparkan 'progress IPv6 Deployment' ini diselenggarkan bersama oleh TWNIC (Taiwan Network Information Centre) dan IPv6 Forum.\n\nBertempat di National Taiwan University Hospital (NTUH) International Convention Centre, acara dimulai dengan sambutan dari Fei-Pei Lai, Chairman of The Board TWNIC. Berikutnya, Dirjen Postel dari negara yang punya sebutan Formosa ini, Tien-Lai Teng, juga ikut memberikan sambutan, khususnya kepada tamu-tamu dan pembicara acara ini yang datang dari seluruh dunia.\n\nLatif Ladid, Presiden IPv6 Forum Internasional, menutup rangkaian sambutan pada pembukaan ini, dan mengharapkan para peserta dapat menggali ilmu dari para pembicara terkenal yang hadir, serta berbagi pengalaman dari masing-masing negara dalam upaya pengembangan dan penggelaran IPv6.\n\nAcara tahunan yang dihadiri tak kurang dari 300 orang peserta ini, memang berkelas dunia, paling tidak dilihat dari para pembicaranya. Sebut saja Hiroshi Esaki, pakar IPv6 dari Jepang pengagas MPLS (Multi Protocol Label Switching). Kemudian ada juga Vinton G Cerf, Bapak Internet yang saat ini menduduki jabatan Vice President Google.\n\nTak ketinggalan ada Tony Hain, Senior Tehnical Leader, IPv6 Technologies Cisco System, dan masih banyak lagi pembicara lainnya. Diharapkan dengan sharing dari para pembicara terkenal ini, wawasan para peserta dapat ditingkatkan. Dan akan klop jika dilengkapi pengalaman dari berbagai negara, dalam upayanya menggelar IPv6 di negara masing-masing.\n\nInformasi lengkap tentang even internasional ini, dapat diakses di http://www.ipv6.org.tw/summit2008/En/Index.htm, sementara info tentang para pembicara dapat diakses di http://www.ipv6.org.tw/summit2008/En/Speaker.htm.\n\nPenulis, Edwin Purwandesi,  adalah Asisten Manager di bagian Pengelola Produk-produk TELKOMNet, PT TELKOM. Edwin juga merupakan Anggota Asia Pasific IPv6 TaskForce.\n\nFoto: Persiapan acara pembukaan 2008 Global IPv6 Summit.\n(wsh/wsh)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:37:46"},
{"title": "63 Tahun Indonesia di Tangan Asing", "category": "", "author": "- detikNews", "date": "Jumat, 15 Agu 2008 08:29 WIB", "article": "63 Tahun Indonesia di Tangan Asing\n- detikNews\nJumat, 15 Agu 2008 08:29 WIB\nSHARE\nJakarta - Indonesia kini genap 63 tahun. Usia yang patut disyukuri karena mencapai rata-rata harapan hidup orang Indonesia. Namun, masalahnya apakah Indonesia saat ini sudah benar-benar merdeka. Pertanyaan itu layak dilontarkan sebab selama 63 tahun Indonesia merdeka cita-cita kemerdekaan berupa terwujudnya masyarakat yang adil, makmur, dan sejahtera masih jauh dari kenyataan.\n\nPertanyaan itu mungkin akan terjawab oleh fenomena balap karung yang selalu saja dilombakan tiap 17 Agustusan. Permainan itu sesungguhnya mencerminkan jiwa bangsa.\n\nBalap karung persis menunjukkan perjalanan bangsa Indonesia yang selalu saja kesrimpung. Maklum, nafsu untuk berlari besar tapi tenaga mampat karena kedua kaki terbelenggu (ujung karung). Ironisnya, (karung) belenggu itu kita pegang sendiri kencang-kencang dengan kedua belah tangan.\n\nKita teriak-teriak, \"kita harus bangkit, kita harus mandiri, kita harus bisa bersaing dengan bangsa lain\". Atau kita gembar-gembor \"merdeka merdeka!\" Tapi, di saat yang sama kita menghamba pada Amerika. Amien Rais mengatakan demikian itu sebagai mental inlander. Lewat bukunya Agenda Mendesak Bangsa Selamatkan Indonesia, ia secara gamblang menggambarkan kekayaan alam Indonesia yang mayoritas sudah dikuasai asing.\n\nPengurasan kekayaan alam Indonesia dimulai dengan intervensi terhadap produk hukum RI yang mengizinkan asing menguasai aset nasional nyaris tanpa batas. Simak, misalnya, pernyataan USAID (United States Agency for International Development) \"USAID has been the primary bilateral donor working on energy sector reform\". Khusus mengenai penyusunan UU Migas, USAID secara terbuka menyatakan, \"The ADB and USAID worked together on drafting a new oil and gas law in 2000\" (http:www.usaid.gov/pubs/cbj2002/ane/id/497-009.html).\n\nMengenai kenaikan harga BBM, USAID menyebut keterlibatan Bank Dunia sebagai berikut \"Complementing USAID efforts, the World Bank has conducted comprehensive studies of the oil and gas sector, pricing policy, and provided assistance to the State electric company on financial and corporate restructuring.\" Jadi betapa telah sangat dalam dan jauhnya pihak asing, khususnya Amerika, terlibat dalam penyusunan kebijakan industri migas di Indonesia.\n\nHal itu dipertegas dengan laporan berjudul \"Kajian Dampak Ekonomi Kenaikan Harga BBM\", yang diterbitkan Pusat Studi Energi, Departemen ESDM pada Desember 2001. Kajian ini ternyata dibiayai AUSAID (Australia Agency for International Development), melalui International Trade Strategies (ITS) Pte. Ltd., Australia. Tentu saja, di sini berlaku hukum tidak ada makan gratis. Kajian tersebut memuat skenario meliberalisasi harga BBM.\n\nSkenario pertama, semua harga BBM dilepaskan ke pasar pada 2004. Skenario kedua, harga diesel dan minyak bakar dilepas ke pasar pada 2004, sedangkan harga minyak tanah dan solar pada 2007. Skenario ketiga, harga diesel dan minyak bakar dilepaskan ke pasar pada 2004, solar pada 2007, dan minyak tanah pada 2010.\n\nJadi begitu hinanya sebuah bangsa yang telah berumur 63 tahun. Namun langkah demi langkah masa depannya digariskan Asing. Terutama Amerika Serikat. Faktanya campur tangan asing itu tak hanya di sektor migas. Tapi, juga di sektor lainnya. RUU Kelistrikan misalnya dibuatkan Bank Dunia. Sedangkan RUU BUMN dibuatkan oleh Price Waterhouse Coopers. RUU SDA, RUU Maritim, RUU BHP, dan regulasi mengenai hajat hidup rakyat juga tak lepas dari intervensi asing.\n\nPendidikan Hingga Hankam Tunduk pada Asing\nDalam bidang pendidikan sejumlah perguruan tingga Favorit seperti UGM, UI, ITB, dan IPB sejak 2000, berubah statusnya menjadi Badan Hukum Milik Negara (BHMN) berdasarkan PP No 60/1999 dan PP No 61/1999. Kelak, mereka bakal menjadi perusahaan jasa pendidikan murni dengan payung Badan Hukum Pendidikan (BHP) berdasarkan UU Sisdiknas No 20/2003 pasal 53 ayat 4.\n\nDarwis SN, pemerhati kebijakan publik yang alumnus University of Adelaide Australia, mengungkapkan, draft RUU BHP sebenarnya dirancang sejak pertemuan \"World Declaration on Higher Education for the Twenty-First Century: Vision and Action\" di Paris tahun 1998 yang disponsori UNESCO.\n\nIa merupakan salah satu konsekuensi dari General Agreement on Trade in Services (GATS) WTO yang meliberalisasi perdagangan 12 sektor jasa, antara lain layanan kesehatan, teknologi informasi dan komunikasi, jasa akuntansi, pendidikan tinggi, dan pendidikan selama hayat.\n\nBersama Amerika dan Inggris, Australia memang paling getol mendesakkan liberalisasi sektor jasa pendidikan melalui WTO. Pasalnya, sejak tahun 1980-an, mereka mendapatkan keuntungan paling besar dari liberalisasi jasa pendidikan (Ender dan Fulton, Eds, 2002). Pada tahun 2000 saja, ekspor jasa pendidikan Amerika mencapai USD 14 miliar atau Rp 126 triliun.\n\nAsing juga dibiarkan mengambil alih perusahaan-perusaahan negara yang menguasai hajat hidup orang banyak, seperti BUMN. Dengan UU no 25/2007 tentang Penanaman Modal, pemain asing dan pemain lokal dibiarkan bebas berkompetisi di Indonesia. Pasal 7 ayat 1 dan 2 malah menghalangi \"nasionalisasi\" dengan berbagai aturan yang menyulitkan dan merugikan negara sendiri. Yang terjadi justru internasionalisasi BUMN.\n\nTahun ini, Komite Privatisasi memutuskan untuk memprivatisasi (melego) 34 BUMN dan melanjutkan privatisasi 3 BUMN yang tertunda tahun sebelumnya. Privatisasi melalui IPO di bursa efek dan dengan penjualan strategis (strategic sales) langsung kepada investor yang ditunjuk (Bisnis Indonesia, 5/2/2008).\n\nInilah privatisasi terbesar sepanjang sejarah Indonesia yang dalam kurun 1991 - 2001 telah 14 kali melego 12 BUMN. Pada periode 2001 - 2006, kembali 14 privatisasi menjual 10 BUMN. Sedangkan hanya setahun, pada 2008 ini melego 37 BUMN. Masih pula disertai penjualan seluruh saham 14 BUMN industri, 12 BUMN dijual dengan kepada investor strategis, dan beberapa BUMN lagi dijual kepada asing.\n\nSekretaris Menteri Negara BUMN Muhammad Said Didu mengatakan, sebanyak 85 persen saham BUMN yang sudah melantai di bursa dikuasai oleh asing. Beberapa BUMN besar yang sudah menjadi perusahaan terbuka dan selalu membukukan keuntungan, antara lain PT Telkom Tbk, PT Indosat Tbk, PT Semen Gresik Tbk, PT Bank Mandiri Tbk, PT Bank Rakyat Indonesia Tbk, PT Kimia Farma Tbk, PT Adhi Karya Tbk, PT Perusahaan Gas Negara Tbk, PT Bukit Asam Tbk (Tempo Interaktif, 23 Pebruari 2006).\n\nDi sektor perbankan, dengan pasal 22 ayat 1b UU Perbankan, warga negara dan badan hukum asing bebas untuk bermitra dengan warga negara Indonesia atau badan hukum Indonesia mendirikan Bank Umum. Pihak asing pun bisa memiliki hingga 99% saham bank di Indonesia.\n\nSaat ini 6 dari 10 perbankan terbesar di Indonesia kepemilikan mayoritasnya dikuasai asing. Menurut data Biro Riset InfoBank, Singapura merupakan yang paling banyak mengoleksi bank swasta Indonesia, yakni Bank Danamon, BII, Bank NISP, dan Bank Buana.\n\nTidak termasuk bank campuran, seperti Development Bank of Singapore (DBS) Indonesia, Overseas Chinese Banking Corporation (OCBC) Indonesia, dan United Overseas Bank (UOB) Indonesia. Totalnya tujuh bank. Kalau dirunut, kepemilikan Singapura ini perpanjangan tangan dari Temasek Holding.\n\nSementara di bidang migas, berdasarkan UU Migas No 22 tahun 2001, pemain asing boleh masuk sebebasnya dari hulu sampai hilir. Saat ini, menurut DR Hendri Saparini, lebih dari 90% dari 120 kontrak production sharing kita dikuasai korporasi asing. Dari sekitar satu juta barrel per hari Pertamina hanya memproduksi sekitar 109 ribu barrel, sedikit di atas Medco 75 ribu barrel. Itu pun, menurut pasal 22 ayat 1 UU Migas, badan usaha atau bentuk usaha tetap wajib menyerahkan paling banyak 25 persen bagiannya dari hasil minyak dan gas bumi untuk memenuhi kebutuhan dalam negeri.\n\nSebaliknya produksi terbesar adalah Chevron sekitar 450 ribu barrel per hari. Berdasar UU Migas yang radikal itu, pada 2004 sebanyak 105 perusahaan swasta mendapat izin untuk merambah sektor hilir migas. Termasuk membuka SPBU (Trust, edisi 11/2004).\n\nPerusahaan itu antara lain British Petrolium (Amerika-Inggris), Shell (Belanda), Petro China (RRC), Petronas (Malaysia), dan Chevron-Texaco (Amerika). Mereka mulai beroperasi setelah pemerintah dua kali menaikkan harga BBM pada 2005.\n\nDi bidang pertahanan-keamanan, kita diatur asing lewat program-program seperti IMET (dengan Amerika), DCA (Singapura), Densus 88 (AS), NAMRU 2 (AS). Proyek NAMRU 2, disebut Koordinator MER-C Dr Jose Rizal sebagai pangkalan militer AS di jantung Indonesia.\n\nAsing juga menguasai bisnis mutiara, pelayaran, jasa perawatan, dan industri petrokimia. Menteri Perindustrian Fahmi Idris mengatakan dari sekitar 20-an industri petrokimia di Indonesia hanya empat yang dimiliki oleh pengusaha lokal. \"Dari 20-an perusahaan petrokimia, hanya empat yang dimiliki lokal. Selebihnya Filipina, Taiwan, dan Korea,\" kata Menperin dalam seminar Indonesia Investor Forum 2 di Jakarta (Kapanlagi.com, 31 Mei 2007).\n\nMembebaskan Diri\nTanggal 17 Agustus 2008 bangsa Indonesia akan memperingati hari kemerdekaannya yang ke-63. Namun, peringatan itu menjadi hilang maknanya tatkala melihat kondisi bangsa kita saat ini yang masih memprihatinkan karena diatur dan dikuasai oleh Asing. Melalui bantuan para kompradornya asing terbukti telah menguasai hampir semua kekayaan alam kita. Termasuk mengendalikan arah kehidupan bangsa ini. Sungguh ironis.  \n\nSebagai bangsa yang berdaulat tentu kita tidak ingin terus menerus berada dalam cengkraman asing tersebut. Karena itu bagi bangsa yang terjajah seperti Indonesia ini hanya satu jalan yang layak diupayakan, yaitu membebaskan diri dari penjajahan itu sehingga diraihnya kemerdekaan hakiki.\n\nKemerdekaan hakiki itu hanya bisa diraih dengan mengganti sistem kapitalis sekuler dengan sistem Islam. Sebab sistem kapitalis sekuler inilah yang terbukti telah melahirkan para pemimpin pembebek dan menghamba kepada materi sehingga rela menggadaikan kekayaan alam di negerinya.\n\nAgar kita bisa membebaskan diri keterjajahan asing maka sekali lagi kita harus kembali kepada sistem Islam. Sistem Islamlah yang nanti akan membebaskan negeri ini dari penghambaan kepada manusia atau materi menuju penghambaan kepada Allah semata. Wallahualamu.\n\nPendi Supendi\nGang Masji1 No 118 RT 04 RW 10 Bogor\nmzm_pendi5@yahoo.com\n081380696761\n\n(msh/msh)\n\n\nMau Dapat Modal Bisnis Total Rp 300 Juta? Daftarkan Bisnis Kulinermu Sekarang!\nSHARE", "scrape_time": "2021-07-15 11:38:06"},
{"title": "Ini Dia Jawara Teknologi Indonesia", "category": "", "author": "- detikInet", "date": "Sabtu, 09 Agu 2008 02:36 WIB", "article": "Ini Dia Jawara Teknologi Indonesia\n- detikInet\nSabtu, 09 Agu 2008 02:36 WIB\n0 komentar\nSHARE\nJakarta - Menjelang Sabtu dinihari (9/8/2008), di Plennary Hall Jakarta Convention Center, malam penganugerahan inovasi teknologi terbaik akhirnya berakhir. Berikut ini mereka yang kemudian dinobatkan menjadi juara Indonesia ICT Award 2008 untuk masing-masing kategori dan sub-kategori:\n\n1. E-Government\n\nPemenang:\nNama Karya : Sistim Informasi Pajak Kendaraan Bermotor - PAMOR\nNama Peserta: PT. Digital Sistem Semesta (Fajar Asikin, Edi Djuwito)\n\nMerit:\nNama Karya : Re-QuiC (Real & Quick Vote Counting)\nNama Peserta: PT. Mitra Mandiri Informatika (Zuchrizan Zain, Oong Sugiono, Ismed Iqbal, Arif Hasani)\n\nADVERTISEMENT\nSCROLL TO RESUME CONTENT\n\n2. E-Business: Corporate\n\nPemenang:\nNama Karya : AUTOMATIC METER MANAGEMENT USING WIRELESS MESH NET\nNama Peserta: St. Andika Sutedjo\n\nMerit:\nNama Karya : SPBU Information Management System 2008\nNama Peserta: Penta Pilar Integrasi (Adi Gunawan, M. Zulcham Priyambodo, Soetiady, Yusnang Yulianto)\n\n3. E-Business: KUKM\n\nPemenang:\nNama Karya : Penjualan dan Stok Barang 5.5\nNama Peserta: PT.Bamboomedia Cipta Persada (Putu Sudiarta, Agus Prasetyo)\n\nMerit:\nNama Karya : GrowUrl.com: Tumbuhkan Website Anda\nNama Peserta: FA Puwara Anindita, Rinto Prasetyo Adhi\n\n4. E-Business: E-Health\n\nTidak ada pemenang.\n\n5. E-Education\n\nPemenang:\nNama Karya : Sistem Informasi Aplikasi Pendidikan\nNama Peserta: PT Jalin Mayantara Indonesia (Rakhmat Farunuddin, Rakhmat Januardy)\n\nMerit:\nNama Karya : Aplikasi Pembelajaran untuk Tuna Rungu & Wicara\nNama Peserta: PT. Telekomunikasi Indonesia (TELKOM) (1. Samudra Prasetio, Andri Qiantori, Hariyo Santoso, Permana Rian)\n\n6. E-Tourism and E-Culture\n\nPemenang:\nNama Karya : JBATIK\nNama Peserta: IGOS Center Bandung & Pixel People Project (Ir. Eko Mursito Budi MT., Muhamad Lukman, Nancy Margried, Jun Hariadi, Dani Ramdani S.Kom)\n\nMerit:\nNama Karya : Wediombo Ecotourism Website\nNama Peserta: Perkumpulan Masyarakat Konservasi Wediombo Lestari (Hatma Suryotrisongko, S.Kom, Rubianto, S.Pd.I)\n\n7. E-Entertainment: Games\n\nPemenang:\nNama Karya : LiLO\nNama Peserta: PT Antar Mitra Prakarsa (Pahala Basuki, Sobar Herdiman, Alif Wijayakusumah, Yanuar Triwibowo)\n\nSpecial Mention:\nNama Karya : Marathon Matematika\nNama Peserta: Universitas Dian Nuswantoro (A Zainul Fanani, Arry Maulana Syarif)\n\n8. E-Entertainment: Animation\n\nPemenang:\nNama Karya : Jungle Forever\nNama Peserta: Sky boost Animation Studio (Hario sasongko, Dede Khrissandi, Hadi Yoshua, Andri Prasetyo.ssn, Kenny tjieuw, Maria Anne Carolina)\n\n9. Tools and Infrastructure\n\nPemenang:\nNama Karya : ECare103\nNama Peserta: ELCO Solutions (Mahshil, Mhd Reza Khan)\n\n10. Research and Development\n\nPemenang:\nNama Karya : BuddyMiner\nNama Peserta: Budi Susanto\n\nMerit:\nNama Karya : Truss Optimizer\nNama Peserta: Universitas Kristen Maranatha (Johnny Setiawan)\n\n11. Student Project: SD\n\nPemenang:\nNama Karya : Yesterday\nNama Peserta: Rissa\n\nMerit:\nNama Karya : AIR RACE\nNama Peserta: Andrew\n\n12. Student Project: SMP\n\nPemenang:\nNama Karya : MyQ smileys\nNama Peserta: Fauzan Helmi Sudaryanto\n\nMerit:\nNama Karya : The Warrior\nNama Peserta: Aiken Christiansen Sujana\n\n13. Student Project: SMA/SMK\n\nPeserta:\nNama Karya : Peradnya Virus Cleanner\nNama Peserta: I.B. Putu Peradnya Dinata\n\nMerit:\nNama Karya : MAX Lab\nNama Peserta: SMA Muhammadiyah 2 Sidoarjo (Gugus dwi Laksono, Briansyah Dwi R, Adam Bachtiar, Aditya Rahmawan)\n\n14. Student Project: Perguruan Tinggi\n\nPemenang:\nNama Karya : EasyHotspot\nNama Peserta: Rafeequl\n\nMerit:\nNama Karya : Mobile Surveyor\nNama Peserta: Institut Teknologi Bandung (Achmad Zaky S, Fahriz Mumtaza Ahsan)\n\n15. Robot Maze Solving: SD\n\nPemenang:\nNama Karya : ROBO MOBILE MAZE\nNama Peserta: SD VICTORY PLUS BEKASI JAWA BARAT (JONATHAN CHRISTOPHER, M. ADRIAN GITARIADI, B. ERVIN LUNARDIARMAN)\n\n16. Robot Maze Solving: SMP\n\nPemenang:\nNama Karya : TECHNOBOT\nNama Peserta: MADRASAH INTERNASIONAL TECHNONATURA JAKARTA (IZHAR AL MIZAN WAHONO, ZURAIDAH HANIFAH, IEUAN A. NOBEL)\n\n17. Robot Maze Solving: SMA\n\nPemenang:\nNama Karya : TRACKER28GOOD\nNama Peserta: SMAN 28 JAKARTA (ADJI GUNHARDI, CITRA INDRA PRADITA, DITO WIJANARKO)\n\n18. Robot Creative Unique\n\nPemenang:\nNama Karya : LAND SCRATCHER\nNama Peserta: TEKNIK MESIN UNIVERSITAS DIPONEGORO SEMARANG (PRIMA ADHI YUDHISTIRA, LUHUR BUDI SAESAR, RONALD SABTENDRA)\n\nSpecial Mention\nNama Karya : Kanjeng Gulun\nNama Peserta: Fakultas Teknik Universitas Lampung (Yulliarto Raharjo, Mona Arif, Samsul Huda)\n\n19. Robot Favourite Maze Solving\n\nPemenang:\nNama Karya : Robo SPV6\nNama Peserta: SD Sekolah Victory Plus, Bekasi (Ahmad Zaki Risadi, Magistiar Linar Nugrahandi, Koo Won Kyu)\n\n20. Robot Favourite Creative Unique\n\nPemenang:\nNama Karya : B.E.S.T (Beta Extinguiser Super Truck)\nNama Peserta: SMPK BPK Penabur Gading Serpong Tangerang (Michael Limanto, Henry, Indra)\n*Telkom Smart Campus Award (TESCA)*\n\n21. Best Access and Connectivity\n\nPemenang: Binus University\nMerit : Universitas Indonesia\n\n22. Best Content Application\n\nPemenang: Universitas Indonesia\nMerit : Binus University\n\n23. Best of The Best\n\nPemenang: Binus University\nSpecial Mention: UNIKOM Bandung\n\n\nDiskusikan seputar INAICTA 2008 di detikINET forum! (rou/dwn)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:38:26"},
{"title": "70 Nominator Perebutkan Indonesia ICT Awards", "category": "", "author": "- detikInet", "date": "Selasa, 29 Jul 2008 18:06 WIB", "article": "70 Nominator Perebutkan Indonesia ICT Awards\n- detikInet\nSelasa, 29 Jul 2008 18:06 WIB\n0 komentar\nSHARE\nJakarta - Sebanyak 70 nominator telah terpilih untuk bersaing mendapatkan penghargaan Indonesia ICT Awards 2008 (Inaicta 2008). Siapa saja mereka?\n\nRichard Kartawijaya, Ketua Dewan Juri Inaicta 2008, menyampaikan pada detikINET data nominator Inaicta 2008, Selasa (29/7/2008). Richard mengaku beberapa karya terlihat sangat mengesankan.\n\nSalah satu yang sempat disebut adalah perangkat yang memudahkan seseorang yang mau membuat warung internet (warnet). \"Selama ini kan butuh keahlian ya kalau Anda mau membuat warnet. Anda harus setup server, jaringannya dan banyak lagi. Tapi ini hanya sebuah black box dan semuanya tinggal plug and play saja,\" ujar Richard.\n\nMeski tidak menyebutkan nama nominator yang dimaksud, Richard agaknya merujuk pada Q-Osk Net dari kategori e-Business, sub kategori KUKM. Perangkat tersebut dikembangkan oleh sebuah usaha menengah bernama Quasar.\n\nDi sisi lain, Richard mengatakan tidak tertutup kemungkinan akan ada kategori yang tidak memiliki pemenang. Hal itu bisa jadi karena semua nominator dan peserta untuk kategori itu tidak memenuhi persyaratan yang diminta dewan juri.\n\nNantinya, ujar Richard akan ada satu juara untuk setiap kategori. Selain juara akan ada merit awards, yaitu yang diberikan pada nominator lain yang memiliki nilai bagus namun masih terpaut sedikit di bawah sang juara. Richard pun tak menutup kemungkinan akan ada 'Special Mention', yaitu penghargaan untuk nominator yang karyanya memiliki dampak besar.  \n\nPemenang Inaicta 2008 secara otomatis lolos kualifikasi untuk mengikuti Asia Pacific ICT Awards (Apicta). Tahun 2008 ini Apicta akan digelar di Jakarta pada bulan Desember.\n\nBerikut daftar kategori dan nominator Inaicta 2008. Tidak termasuk untuk kategori Robot dan Telkom Smart Campus yang  penjuriannya belum rampung:\n\ne-Government                \nWEBGIS SIMPOTENDA dari PT. Webgis Indonesia\nGtPerijinan - Software Perijinan Daerah    dari PT. Gamatechno Indonesia\nSIMPADU (Sistem Informasi Pelayanan Perijinan)    dari CV. Waditra Reka Cipta\nSistim Informasi Pajak Kendaraan Bermotor - PAMOR dari PT. Digital Sistem Semesta\nRe-QuiC (Real & Quick Vote Counting) dari PT. Mitra Mandiri Informatika\n\ne-Business, sub Kategori Korporasi                \nSPBU Information Management System 2008 dari PT. Penta Pilar Integrasi\nTime & Attendance Smart2K V5 dari PT. Intisar Primula\nJava mobile media:M-Tabloid,m-magz,m-newspaper dari PT. Mora Technomedia\nAutomatic Meter Management Using Wireless Mesh Net dari    St. Andika Sutedjo\nCONFINS dari PT. Adicipta Inova\n                \ne-Business, sub Kategori KUKM\nQ-OSK NET : Smart Embeded System for Internet Cafe dari QUASAR\nINDONESIA EXPORT / IMPORT TARIFF dari Indonesia Freight Online\nBiOS Baliwae - Billing Warnet Open Source dari Baliwae\nPenjualan dan Stok Barang 5.5 dari PT. Bamboomedia Cipta Persada\nGrowUrl.com: Tumbuhkan Website Anda dari GrowUrl\n                \ne-Business, sub Kategori e-Health\nDataku dari Kelompok Keahlian Teknik Biomedika\nPersonal Pregnancy Guide dari Nurrizki Akbar Brahmantyo\nSEHATi (Aplikasi SIM RS Terpadu) dari CV. Waditra Reka Cipta\nCPDOKTER dari Perhimpunan Informatika Kedokteran\nInfoKes ( Informasi dan Monitoring Kesehatan ) dari PT. Inovasi Tritek Informasi (Inovasi.net)\n\ne-Tourism & Culture                \nWediombo Ecotourism Website dari Perkumpulan Masyarakat Konservasi Wediombo Lestari\nCoorde    dari Coorde\nEazy Ticket dari Binus University\nE-Travel Map web 2.0 by Indo.com dari PT. Bali Iklanindo Semesta\nJBATIK dari IGOS Center Bandung & Pixel People Project\n\ne-Education                \nSimulasi 3D untuk Keaksaraan Fungsional dari BPPNFI Regional IV Surabaya\nGtAkademik - Integrated Academic Solutions dari PT. Gamatechno Indonesia\nBRAILLEVOICE dari Fakultas Teknik Universitas Brawijaya\nAplikasi Pembelajaran untuk Tuna Rungu & Wicara    dari PT. Telkom Indonesia\nSistem Informasi Aplikasi Pendidikan dari PT. Jalin Mayantara Indonesia\n\nEntertainment, sub kategori Animasi\nPringgodani dari Gatotkaca Studio\nThe Orang Utan dari Main Games Studio\nKabayan dan Lip Lap dari Castle Production\nWar in the Kitchen dari Institut Teknologi Harapan Bangsa\nJungle Forever dari Sky Boost Animation Studio\n\nEntertainment, sub kategori Games                \nHeart of City dari BINUS University\nBlaster dari Main Games Studio\nLiLO dari PT. Antar Mitra Prakasa\nKabayan dan Hutan Indonesia dari Castle Production\nKabayan Copter dari Castle Production\n\nTools & Infrastructure                \nQUASAR PHANTOM System : Bandwidth Management dari QUASAR\nAircraft Tracking Tools dari STMIK AMIKOM Yogyakarta\nFoto/video Udara Menggunakan Wahana Tak Berawak dari Fakultas Teknik Universitas Lampung\nECare103 dari ELCO Solutions\nEGFax 3in1 dari ELCO Solutions\n\nResearch and Development (R & D)\nIGOS Linux Voice Command dari BPPT/Telkom RDC\nAlgoritma enkripsi BC3 dari Yusuf Kurniawan\n3D Aircraft Visualization dari STMIK AMIKOM Yogyakarta\nBuddyMiner dari Universitas Kristen Duta Wacana\nTruss Optimizer dari Universitas Kristen Maranatha\n\nStudent Project, sub kategori SD                \nFlower Festival dari SD Tarakanita, Gading Serpong, Tangerang\nAku & Tamanku dari SD Tarakanita, Gading Serpong, Tangerang\nPemanasan Global dari SD Charitas, Jakarta\nYesterday dari SD St. Ursula, BSD, Tangerang\nAIR RACE dari SD St. Ursula, Jakarta\n\nStudent Project, sub kategori SMP                \nLalu Lintas dari SMP Harapan 1, Medan\nMyQ smileys dari Fauzan Helmi Sudaryanto\nThe Warrior dari SMP St. Laurensia, Tangerang\nQUIZ - WHAT TYPE OF ANIMAL ARE YOU dari SMP St. Ursula, Jakarta\nBIG GAME dari SMP St. Ursula, Jakarta\n\nStudent Project, sub kategori SMA / SMK                \nVirtual Chef dari SMA Muhammadiyah 2, Sidoarjo\nWeb Based Mobile Tracking dari SMA Muhammadiyah 2, Sidoarjo\nMAX Lab dari SMA Muhammadiyah 2, Sidoarjo\nPeradnya Steganografi dari SMA 4, Denpasar\nPeradnya Virus Cleaner dari SMA 4, Denpasar\n\nStudent Project, sub kategori Perguruan Tinggi                \nMobile Surveyor dari Institut Teknologi Bandung\nGenetic dari Binus University\nEasyHotspot dari Universitas Islam Negeri Syarif Hidayatullah\nUMS (Unified Modelling Studio) dari STMIK AMIKOM Yogyakarta\nPerangkat Lunak Sistem Kendali Listrik Pada Gedung dari Universitas Pasundan\n(wsh/amz)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:38:48"},
{"title": "Telkom Alokasikan Rp 80,3 Miliar Untuk Risbang TIK", "category": "", "author": "- detikInet", "date": "Senin, 02 Jul 2007 19:45 WIB", "article": "Telkom Alokasikan Rp 80,3 Miliar Untuk Risbang TIK\n- detikInet\nSenin, 02 Jul 2007 19:45 WIB\n0 komentar\nSHARE\nJakarta - PT Telkom Tbk mengalokasikan anggaran sebesar Rp 80,3 Miliar untuk keperluan riset pengembangan (risbang) teknologi komunikasi informasi (TIK) di 2007 ini.Direktur Utama PT Telkom Rinaldi Firmansyah menyebutkan, dana itu digunakan untuk pengembangan produk dan piranti untuk aplikasi layanan telekomunikasi.\"Dana itu terbagi untuk operasional penelitian sebesar Rp 63,7 miliar dan belanja alat sebesar Rp 16,6 miliar,\" ujarnya dalam Rapat Dengar Pendapat Komisi I DPR dengan PT Telkom Tbk, di Jakarta, Senin (2/7/2007).Telkom bekerjasama dengan banyak pihak untuk kepentingan riset, seperti, The University of Electro-Communications Jepang, The National Institute of Information and Communication Jepang, Badan Penelitian dan Pengembangan Direktorat Jenderal Pos dan Telekomunikasi.\"Melalui riset ini kami juga akan mencari standar baru di dunia telekomunikasi Indonesia,\" tandasnya.\n\nADVERTISEMENT\nSCROLL TO RESUME CONTENT\n\n(rou/dbu)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:39:13"},
{"title": "Karyawan Desak Dirut Telkom Dipecat", "category": "", "author": "- detikInet", "date": "Rabu, 06 Sep 2006 11:07 WIB", "article": "Karyawan Desak Dirut Telkom Dipecat\n- detikInet\nRabu, 06 Sep 2006 11:07 WIB\n0 komentar\nSHARE\nJakarta - Serikat Karyawan (Sekar) Telkom mendesak pemerintah untuk memecat Direktur Utama PT Telkom Arwin Rasyid dari jabatannya. Arwin dinilai gagal memimpin BUMN yang bergerak di bidang telekomunikasi ini.\"Dirut Arwin Raysid harus diganti. Dia gagal membangun hubungan harmonis dengan bawahannya,\" cetus Ketua Umum DPP Sekar Telkom, Syinar Budhi Artha kepada detikcom, Rabu (6/9/2006). Figur Arwin yang tidak berlatarbelakang telekomunikasi dinilai tidak pas memimpin perusahaan telekomunikasi sebesar PT Telkom. \"Kalau benar pemerintah menginginkan performa Telkom tetap tinggi, maka pemerintah perlu segera mengganti pimpinan puncak Telkom oleh figur internal yang kapabel,\" ujar Syinar dalam siaran pers yang dikirimkan ke detikcom.Masuknya orang luar seperti Arwin ini menjadi Dirut PT Telkom membuat seolah-olah ada 2 nakhoda di dalam PT Telkom. Wakil Dirut Garuda Sugardo yang datang dari internal PT Telkom menjadi nakhoda keduanya.\"Seolah-olah perusahaan itu punya 2 nakhoda. Dirut dan Wakil Dirut terlihat saling berlawanan,\" terang Syinar. Keadaan ini membuat lingkungan kerja di Telkom tidak kondusif. \"Banyak karyawan bekerja hanya ABS (Asal Bapak Senang),\" ucap Syinar yang mengaku banyak menerima keluhan dari senior leader di PT Telkom ini.Sekar Telkom sendiri sudah mengusahakan berbagai cara menyatukan Dirut dan Wakil Dirut ini. \"Tapi tidak bisa, makanya kita berharap kedua-duanya diganti saja oleh pemerintah,\" tandas Syinar.Arwin Rasyid sebelum menjadi Direktur Utama PT Telkom Tbk berdasarkan RUPS, Jumat (24/6/2005), pernah menjabat Dirut Bank Danamon dan Wakil Dirut BNI. Menamatkan S1 di FE-UI (1980) dan S2 (MBA) International Business di University of Hawaii, Amerika Serikat.\n\n(ketepi/)\n0 komentar\nSHARE", "scrape_time": "2021-07-15 11:39:53"},
{"title": "Karyawan Desak Dirut Telkom Dipecat", "category": "", "author": "- detikNews", "date": "Rabu, 06 Sep 2006 07:56 WIB", "article": "Karyawan Desak Dirut Telkom Dipecat\n- detikNews\nRabu, 06 Sep 2006 07:56 WIB\nSHARE\nJakarta - Serikat Karyawan (Sekar) Telkom mendesak pemerintah untuk memecat Direktur Utama PT Telkom Arwin Rasyid dari jabatannya. Arwin dinilai gagal memimpin BUMN yang bergerak di bidang telekomunikasi ini.\"Dirut Arwin Raysid harus diganti. Dia gagal membangun hubungan harmonis dengan bawahannya,\" cetus Ketua Umum DPP Sekar Telkom, Syinar Budhi Artha kepada detikcom, Rabu (6/9/2006). Figur Arwin yang tidak berlatarbelakang telekomunikasi dinilai tidak pas memimpin perusahaan telekomunikasi sebesar PT Telkom. \"Kalau benar pemerintah menginginkan performa Telkom tetap tinggi, maka pemerintah perlu segera mengganti pimpinan puncak Telkom oleh figur internal yang kapabel,\" ujar Syinar dalam siaran pers yang dikirimkan ke detikcom.Masuknya orang luar seperti Arwin ini menjadi Dirut PT Telkom membuat seolah-olah ada 2 nakhoda di dalam PT Telkom. Wakil Dirut Garuda Sugardo yang datang dari internal PT Telkom menjadi nakhoda keduanya.\"Seolah-olah perusahaan itu punya 2 nakhoda. Dirut dan Wakil Dirut terlihat saling berlawanan,\" terang Syinar. Keadaan ini membuat lingkungan kerja di Telkom tidak kondusif. \"Banyak karyawan bekerja hanya ABS (Asal Bapak Senang),\" ucap Syinar yang mengaku banyak menerima keluhan dari senior leader di PT Telkom ini.Sekar Telkom sendiri sudah mengusahakan berbagai cara menyatukan Dirut dan Wakil Dirut ini. \"Tapi tidak bisa, makanya kita berharap kedua-duanya diganti saja oleh pemerintah,\" tandas Syinar.Arwin Rasyid sebelum menjadi Direktur Utama PT Telkom Tbk berdasarkan RUPS, Jumat (24/6/2005), pernah menjabat Dirut Bank Danamon dan Wakil Dirut BNI. Menamatkan S1 di FE-UI (1980) dan S2 (MBA) International Business di University of Hawaii,USA.\n\n(aba/)\n\n\nMau Dapat Modal Bisnis Total Rp 300 Juta? Daftarkan Bisnis Kulinermu Sekarang!\n00:04 / 00:16\nAD\nSHARE", "scrape_time": "2021-07-15 11:40:19"}
]